<!doctype html public "-//w3c//dtd html 4.0 transitional//en"><html><head>   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">   <meta name="Author" content="Emilio Mendoza">   <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">   <title>SVMC- ENLACES</title></head><body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#551A8B" alink="#0000FF">&nbsp;<table WIDTH="100%" BGCOLOR="#56734D" ><tr><td><table WIDTH="100%" ><tr><td WIDTH="87%"><b><font color="#FFFFFF"><font size=+3>SVMC&nbsp;</font></font></b><br><b><font color="#FFFFFF"><font size=+2>Compositores de Venezuela -OBRAS</font></font></b><br><b><i><font color="#FFFFFF"><font size=+2>Venezuelan Composers - WORKS</font></font></i></b></td><td><table BORDER WIDTH="100%" ><tr><td ALIGN=RIGHT BGCOLOR="#FFCB36"><center><b><a href="../../../index.html">SVMC</a></b><br><b><a href="../../../index.html">HOME</a></b></center></td></tr></table></td></tr></table></td></tr></table><center><p><b><font size=+3>Alfredo Rugeles</font></b><br><font size=+1>Washington, D. C., E. U. A., 1949</font><br><font size=+1><a href="mailto:arugeles@cantv.net">arugeles@cantv.net</a></font><br><font size=+1><a href="../index.html">http://www.dst.usb.ve/musica/compos/rugeles</a></font></center><hr WIDTH="100%"><p><b><font size=+2>Camino entre lo sutil e inerrante (Orch. Sinf. / 1979/ 8'57)</font></b><p><b>ESP</b><br>El punto de partida de esta composici&oacute;n fue aprovechar la masaorquestal como medio para expresar un pensamiento esencialmente en contraposici&oacute;n.&nbsp;Es un trabajo que busca manifestar una idea antag&oacute;nica a trav&eacute;sde ambientes cargados de gran tensi&oacute;n en oposici&oacute;n a otroscaracterizados por estados de relajaci&oacute;n. Este dualismo se presentabajo diferentes aspectos, entre otros: a) Variaciones en la instrumentaci&oacute;n,b) Diverso manejo de las alturas, c) Tipos varios de articulaci&oacute;nque integran texturas heterog&eacute;neas. Estos principios tienen unaconsecuencia en la din&aacute;mica y contribuyen a subrayar a&uacute;nm&aacute;s el contraste requerido por la ant&iacute;tesis propuesta.&nbsp;Entre lo s&oacute;lido y lo endeble, lo estable y lo inestable, se llegaa un punto de concentraci&oacute;n de ambos elementos que crea un climaen cierto modo difuso.&nbsp; Luego de esta ambig&uuml;edad, se regresapoco a poco al dilema originario. Esta obra fue estrenada en Hilchenbach,&nbsp;Alemania en junio de 1979 por la Orquesta Sinf&oacute;nica de Siegerlanddurante la V Semana de J&oacute;venes Compositores, bajo la direcci&oacute;nde su autor y ha sido dedicada al compositor venezolano Emilio Mendoza.<p><b>ENG</b><br>The starting point of this composition was to take advantage of theorchestral mass as means to express a thought essentially in opposition.It is therefore, a work that seeks to manifest an antagonistic idea throughatmospheres of great tension contrasting to others characterized by statesof relaxation. This dualism is presented during the course of the piece,under different aspects, among others: a) Variations in the orchestration,b) Diverse handling of the pitch c) Various articulation types that integrateheterogeneous textures. These principles have a consequence in the dynamicsand they contribute to even more underline the contrast required by theproposed antithesis.&nbsp; Between the solid and the weak, the stable andthe unstable, the piece reaches a point of concentration of both elementsthat creates - in a way - a diffuse climate.&nbsp; After this ambiguity,little by little the dilemma returns to its origin”.&nbsp; The SiegerlandSymphony Orchestra premiered this work in Hilchenbach, Germany, on June29, 1979, during the Fifth Young Composers Week, under the conducting ofthe composer, and it has been dedicated to the Venezuelan composer EmilioMendoza.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<ul>&nbsp;</ul></body></html>