<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Emilio Mendoza - La Composicion en Venezuela... ver.corta</title>
    <meta name="Title" content="">
    <meta name="Keywords" content="">
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="ProgId" content="Word.Document">
    <meta name="Generator" content="Microsoft Word 11">
    <meta name="Originator" content="Microsoft Word 11">
    <meta name="Title" content="">
    <meta name="Keywords" content="">
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="ProgId" content="Word.Document">
    <meta name="Generator" content="Microsoft Word 11">
    <meta name="Originator" content="Microsoft Word 11">
  </head>
  <body>
    <table bgcolor="#56734d" width="100%">
      <tbody>
        <tr>
          <td>
            <table style="width: 100%;">
              <tbody>
                <tr>
                  <td style="width: 87%; background-color: rgb(255, 204,
                    51);">
                    <div align="center"><small><b><font color="#ffffff"><font
                              size="+3"><small><blink></blink></small></font></font></b></small><small><small
                          style="color: rgb(0, 0, 0);"><small
                            style="color: rgb(0, 0, 0);"><small
                              style="color: rgb(0, 0, 0);"><span
                                style="font-family: Arial; color: rgb(0,
                                0, 0);"><big><big><big><span
                                        style="font-weight: bold;">LA
                                        COMPOSICI&Oacute;N EN VENEZUELA:
                                        &iquest;PROFESI&Oacute;N EN
                                        PELIGRO DE EXTINCI&Oacute;N?</span></big></big></big></span></small></small></small></small><br>
                      <small><small style="color: rgb(0, 0, 0);"><small
                            style="color: rgb(0, 0, 0);"><small
                              style="color: rgb(0, 0, 0);"><span
                                style="font-family: Arial; color: rgb(0,
                                0, 0);"><big><big><big><span
                                        style="font-weight: bold;"> </span><span
                                        style="font-weight: bold;">Un
                                        An&aacute;lisis de
                                        Contradicciones</span><span
                                        style="font-weight: bold;">&nbsp;</span></big></big></big></span></small></small></small></small><small><small
                          style="color: rgb(0, 0, 0);"><small
                            style="color: rgb(0, 0, 0);"><small
                              style="color: rgb(0, 0, 0);"><span
                                style="font-family: Arial; color: rgb(0,
                                0, 0);"><big><big><big><span
                                        style="font-weight: bold;"><font
                                          size="+3"></font>(versi&oacute;n

                                        corta)</span></big></big></big></span></small></small></small></small><small><small
                          style="color: rgb(0, 0, 0);"><small
                            style="color: rgb(0, 0, 0);"><small
                              style="color: rgb(0, 0, 0);"><span
                                style="font-family: Arial; color: rgb(0,
                                0, 0);"></span></small></small></small></small><br>
                      <small><small style="color: rgb(0, 0, 0);"><small
                            style="color: rgb(0, 0, 0);"><small
                              style="color: rgb(0, 0, 0);"><b><font
                                  size="+3"><small><small><small><small><small>
                                          </small></small></small></small></small></font></b></small></small></small><a
                          href="../home.html" target="_top"><big><b><font
                                size="+3"><small><small><small><small>Emilio

                                        Mendoza</small></small></small></small></font></b></big></a></small></div>
                  </td>
                  <td>
                    <div style="text-align: center;"> </div>
                    <table border="1" width="100%">
                      <tbody>
                        <tr>
                          <td style="text-align: center;"
                            bgcolor="#ffcb36"><a href="../home.html"
                              target="_top">HOME</a></td>
                        </tr>
                      </tbody>
                    </table>
                  </td>
                </tr>
              </tbody>
            </table>
          </td>
        </tr>
      </tbody>
    </table>
    <div class="Section1"> <span style="font-family: Arial;"><br>
      </span><b><span style=""></span><small><span style="font-family:
            Helvetica,Arial,sans-serif;">Resumen</span></small><o:p
          style="font-family: Helvetica,Arial,sans-serif;"></o:p></b>
      <p class="MsoNormal" &#10;="" style="margin: 0mm 27.3pt 0.0001pt
        28.4pt; text-align: justify;"><span&#10;&#10;&#10;&#10;&#10;
          style="font-size: 10pt; font-family: Arial; color: black;">El
          escrito presenta un an&aacute;lisis de los factores que han
          influido en aminorar la actividad compositiva del<span
            style="font-family: Helvetica,Arial,sans-serif;"> arte
            musical en Venezuela y de igual manera, que han incrementado
            la dificultad de supervivencia del compositor en nuestra
            sociedad, contribuyen</span>do a la extinci&oacute;n
          progresiva de la profesi&oacute;n. </span&#10;&#10;&#10;&#10;&#10;><small><span
            style="font-family: Helvetica,Arial,sans-serif;">Al final,
            se proponen varias acciones en funci&oacute;n de incorporar
            a los creadores en la actividad musical del pa&iacute;s. </span></small></p>
      <span style="font-family: Arial;"><span style="font-weight: bold;"><br>
          <small>Los compositores invisibles<br>
            <br>
          </small></span></span><small> </small>
      <div style="text-align: justify;"><small><span style="font-family:
            Arial;">El p&uacute;blico que asiste usualmente a los
            conciertos de arte musical en vivo, en ejecuci&oacute;n de
            nuestras num&eacute;ricas orquestas sinf&oacute;nicas,
            escucha m&uacute;sica de compositores que en su
            mayor&iacute;a pertenecen a un pasado de m&aacute;s de cien
            a&ntilde;os atr&aacute;s. El repertorio habitual de las
            orquestas del pa&iacute;s pertenece en su mayor&iacute;a a
            compositores afamados y extranjeros, casi todos muertos y
            muy pocos de ellos venezolanos. Curiosamente, la orquesta
            sinf&oacute;nica, la principal agrupaci&oacute;n de
            interpretaci&oacute;n en la m&uacute;sica acad&eacute;mica,
            se dedica a tocar la m&uacute;sica for&aacute;nea del
            pasado, herm&eacute;tica a las expresiones venezolanas de
            los creadores del arte musical de hoy. No es una
            situaci&oacute;n diferente al resto del mundo y parte de la
            culpa la tienen los mismos compositores y el cambio de los
            tiempos.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Venezuela es un caso
            especial debido a la existencia de una gran cantidad de
            orquestas sinf&oacute;nicas, entre profesionales, juveniles
            e infantiles, distribuidas adem&aacute;s por todo el
            territorio nacional. Contamos con una plataforma orquestal
            enorme que ignora completamente a nuestra m&uacute;sica, con
            la excepci&oacute;n de la OSMC y en menor grado la
            Filarm&oacute;nica. Obras venezolanas se escuchan
            s&oacute;lo a trav&eacute;s de iniciativas personales como
            las de Alfredo Rugeles y Diana Arismendi con el Festival
            Latinoamericano de M&uacute;sica, la programaci&oacute;n de
            la Fundaci&oacute;n M&uacute;sica y Tempo de Josefina
            Benedetti y Juan Francisco Sans, y las lecturas de obras
            sinf&oacute;nicas organizadas por Icli Zitella con la OFC.
            Junto a los conciertos de fin de curso de las
            c&aacute;tedras de composici&oacute;n de la UCV y de
            UNEARTE, no hay otra posibilidad de escucharlas. Esta
            situaci&oacute;n est&aacute; cambiando progresivamente pero
            su direcci&oacute;n se encamina hacia una apertura de
            inclusi&oacute;n de arreglos para orquesta de repertorio
            popular y folkl&oacute;rico, as&iacute; como de
            m&uacute;sica de cine, desatendiendo de nuevo la
            difusi&oacute;n del arte de la nueva composici&oacute;n. El
            efecto de la &#8220;popularizaci&oacute;n,&#8221; tanto en el cambio de
            repertorio, en el comportamiento de los m&uacute;sicos de la
            orquesta al tocar con movimientos corporales no
            acostumbrados, como en el impacto medi&aacute;tico de la
            figura del director, es una tendencia producto de nuestros
            tiempos globalizados.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">En esta realidad, los
            creadores venezolanos activos permanecen en silencio y la
            sociedad actual no est&aacute; en la capacidad de efectuar
            la selecci&oacute;n natural de las obras ni de los
            compositores para resguardo de su cultura, si nunca se
            escucha la m&uacute;sica. Por lo tanto, estamos en presencia
            de un hueco negro de mudez ya que por m&aacute;s de treinta
            y cinco a&ntilde;os, la actividad musical del pa&iacute;s se
            ha encaminado enteramente a la interpretaci&oacute;n
            orquestal for&aacute;nea y se desconoce la m&uacute;sica de
            nuestros creadores. &iquest;Qui&eacute;nes son estos
            artistas invisibles?</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Existen unos 143
            compositores venezolanos activos en nuestro pa&iacute;s,
            seg&uacute;n el directorio en l&iacute;nea de la SVMC,
            Sociedad Venezolana de M&uacute;sica Contempor&aacute;nea
            (ver Google: SVMC). Son los creadores musicales con vida que
            llevan sobre sus hombros la responsabilidad de producir el
            acervo del arte musical permanente para nuestra sociedad. En
            el mismo <span style="font-style: italic;">website</span>
            se pueden ver sus nombres distribuidos por generaciones,
            as&iacute; como los compositores que han fallecido en los
            &uacute;ltimos seis a&ntilde;os, un &uacute;ltimo grito de
            &#8220;no me olviden&#8221; para una sociedad con avanzada
            propensi&oacute;n a la amnesia cultural. Podemos notar que
            varios compositores de notable alcance y renombre en sus
            vidas ya son materia desconocida en el presente. Si la
            actividad musical existente los ignora al punto de
            omisi&oacute;n total a&uacute;n con vida, &iquest;qu&eacute;
            oportunidad tendr&aacute;n los que sin vida no pueden lidiar
            por su inclusi&oacute;n?</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">La profesi&oacute;n y su importancia</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Ser compositor es una
            carrera profesional a tiempo completo que requiere un alto
            grado de originalidad, trabajo y conocimiento
            t&eacute;cnico. Es altamente individual, no remunerada y
            cruel: no hay t&eacute;rminos medios en la calidad de su
            producci&oacute;n ya que el compositor debe ser excelente al
            m&aacute;ximo nivel. Debajo de esta exigencia, no tiene
            sentido continuar. Su obra no s&oacute;lo se mide en
            referencia a la producci&oacute;n del pa&iacute;s, sino a la
            del mundo entero. Es parte de la historia del arte de
            nuestra civilizaci&oacute;n occidental y dentro de la cadena
            de funciones musicales, el compositor lleva el peso de la
            historia de la cultura de su pa&iacute;s. <br>
            <br>
            En un futuro, en unos 200 a&ntilde;os, lo &uacute;nico que
            sobrevivir&aacute; de la actividad musical actual en
            Venezuela ser&aacute; la m&uacute;sica que hayan creado hoy
            los compositores. Todos los dem&aacute;s actores musicales,
            entre organizadores, int&eacute;rpretes, directores o
            estudiosos, ser&aacute;n olvidados para s&oacute;lo quedar
            en memoria de importancia los que definen la m&uacute;sica y
            la hacen. Esta es una responsabilidad de considerable
            trascendencia para la cultura de Venezuela: la identifica a
            largo plazo con productos concretos, y depende directamente
            de sus creadores y de su trabajo en vida. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Carrera sin cargo</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">La composici&oacute;n
            musical en la Venezuela actual se puede estudiar formalmente
            como carrera a nivel de Certificado de Conservatorio o
            Escuela de M&uacute;sica, de Licenciatura (UNEARTE, ULA),
            Diplomado (UCV), Especializaci&oacute;n (UNICA,) y de
            Maestr&iacute;a (USB). No obstante, ejercer esta
            profesi&oacute;n dentro del campo de la actividad musical en
            el pa&iacute;s es imposible ya que no existe el cargo en
            ninguna instituci&oacute;n, p&uacute;blica ni privada. Esta
            es la primera contradicci&oacute;n: &iquest;Para qu&eacute;
            estudiar una profesi&oacute;n que no se va a poder
            desempe&ntilde;ar formalmente en ninguna parte?</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">No obstante, los
            t&iacute;tulos obtenidos proporcionan al compositor la
            posibilidad de trabajar como educador en los niveles
            mencionados, de materias cercanas a la composici&oacute;n
            como teor&iacute;a y solfeo, historia, contrapunto,
            armon&iacute;a, etc. Fuera de la academia, el compositor,
            sea &eacute;ste profesional o aficionado, puede ofrecer sus
            servicios como creador a destajo en los campos de
            publicidad, cine y televisi&oacute;n realizando el <span
              style="font-style: italic;">soundtrack</span> o pista
            musical al <span style="font-style: italic;">jingle</span>,
            a la pel&iacute;cula, video o documental, as&iacute; como a
            video juegos y celulares. Similarmente, agrupaciones de
            danza emplean a compositores-ejecutantes para sus clases y,
            en menor grado, llegan a pagarles por el uso de su
            m&uacute;sica en coreograf&iacute;as. Tambi&eacute;n puede
            vender composiciones a cantantes y a grupos de m&uacute;sica
            popular, o ser su mismo int&eacute;rprete en forma de
            cantautores, instrumentistas, electr&oacute;nicos o Dj&#8217;s,
            con las regal&iacute;as correspondientes por derechio de
            autor. Una tercera posibilidad de trabajo remunerado existe
            en la creaci&oacute;n de arreglos musicales para coros,
            orquestas o agrupaciones instrumentales. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">S&oacute;lo para Pop</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Resumiendo, nuestra sociedad
            no provee ning&uacute;n cargo para el compositor profesional
            dentro del arte sinf&oacute;nico orquestal y
            acad&eacute;mico. En este &aacute;mbito s&oacute;lo puede
            desempe&ntilde;arse como educador, lo cual significa una
            p&eacute;rdida ocupacional, un suicidio musical para la
            sociedad. Por otro lado, existen varias posibilidades de
            servicio como compositor de m&uacute;sica popular, lo cual
            apoya el concepto de la tendencia hacia la
            &#8220;popularizaci&oacute;n&#8221; mencionada anteriormente. Esto
            indica que a mediano plazo, si el artista musical quiere
            continuar su actividad creativa para la cual naci&oacute;, y
            no morir de hambre en el intento, se debiera cambiar poco a
            poco a la creaci&oacute;n dentro de la m&uacute;sica
            popular, y, al mismo tiempo, los cuerpos instrumentales como
            orquestas entre otros, ir&aacute;n cambi&aacute;ndose a
            aceptar cada vez m&aacute;s m&uacute;sica popular entre su
            repertorio. <br>
            <br>
            En t&eacute;rminos sencillos, ser compositor musical
            s&oacute;lo tiene sentido en nuestra sociedad dentro del
            campo de la m&uacute;sica popular. Esto puede significar la
            desaparici&oacute;n, o mejor dicho, la transformaci&oacute;n
            del arte musical como lo conocemos hoy en d&iacute;a a otros
            formatos dictados por el mercado de consumo y por el valor
            de impacto m&aacute;s que de esencia, al menos que el Estado
            reserve parte de sus pol&iacute;ticas culturales y
            financiamiento para este sector tan importante y marginado.
            No sobrevivir&iacute;a de otra manera. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">S&oacute;lo para Orquestas</span><br>
            <br>
            La segunda contradicci&oacute;n en Venezuela es desorbitada
            porque despu&eacute;s de un presupuesto inimaginable para el
            desarrollo por 35 a&ntilde;os de la m&uacute;sica
            sinf&oacute;nica juvenil, tenemos un pa&iacute;s con cientos
            de orquestas como en ninguna parte del mundo, pero sin la
            m&aacute;s m&iacute;nima disposici&oacute;n financiera ni
            administrativa, proporcionalmente hablando, para fomentar la
            creaci&oacute;n y difusi&oacute;n de obras sinf&oacute;nicas
            de los compositores del pa&iacute;s. Fueron apartados
            completamente de este importante ciclo del desarrollo
            musical venezolano. </span><br>
          <br>
          <span style="font-family: Arial;">S&oacute;lo recientemente
            (2019) sentimos un cambio en la brisa, con la
            iniciaci&oacute;n de la Academia Nacional de
            Composici&oacute;n por FESNOJIV, aunque se desconoce
            todav&iacute;a, a pesar de haberlo cuestionado
            p&uacute;blicamente, ning&uacute;n detalle sobre el
            proyecto, objetivos, agenda de actividades planificadas,
            financiamiento concreto, estatutos, y si tiene o va a tener
            una sede propia, si es una instituci&oacute;n o
            fundaci&oacute;n aut&oacute;noma auspiciada por FESNOJIV, o
            si es un departamento adscrito a la misma o al Ministerio de
            Cultura, si es acad&eacute;mica en t&eacute;rminos de
            ense&ntilde;anza, o si est&aacute; vinculada con
            UNEARTE/USB/UCV, o es de actividad promocional y de
            difusi&oacute;n, es decir, &iquest;cu&aacute;l es su perfil
            administrativo y jur&iacute;dico, y en qu&eacute; se
            diferencia de la C&aacute;tedra Latinoamericana de
            Composici&oacute;n que existe o exist&iacute;a dentro de
            FESNOJIV?&nbsp; &iquest;Va a ser una editorial comercial o
            sin fines de lucro? y &iquest;cu&aacute;les son los
            criterios de encargos y cu&aacute;ndo se inicia esta
            actividad? &iquest;Van a hacer la representaci&oacute;n
            gremial y de enlace de los compositores, como por ejemplo,
            en hacer el v&iacute;nculo entre los creadores y las
            orquestas FESNOJIV para concretar el proyecto de
            Compositores en Residencia Orquestal (CREO) o algo parecido?
            &iquest;Sustituye en tal sentido a la SVMC como sociedad de
            miembros creadores? &iquest;C&oacute;mo es su
            administraci&oacute;n? Tiene miembros que se inscriben,
            tiene estatutos, consejo directivo, c&oacute;mo se eligen
            sus directores, por votaci&oacute;n en asamblea de miembros
            o son asignados a dedo por J. A. Abreu? </span><br
            style="font-family: Arial;">
          <span style="font-family: Arial;">Es un ente todav&iacute;a un
            tanto misterioso.&nbsp; </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Un ciclo diferente</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Podemos hacer una
            comparaci&oacute;n del movimiento de orquestas juveniles,
            como ciclo de importancia en la historia de la m&uacute;sica
            en Venezuela, con los dos ciclos anteriores de desarrollo y
            logros musicales sobresalientes. &Eacute;stos fueron el de
            la Escuela de Chacao a mediados del siglo XVIII, conducido
            por el Padre Pedro Ram&oacute;n Palacios y Sojo, y el del
            nacionalismo en la primera mitad del siglo XX guiado por
            Vicente Emilio Sojo, Juan Bautista Plaza y Jos&eacute;
            Antonio Calca&ntilde;o. <br>
            <br>
            Se puede establecer de esta manera que el movimiento musical
            creado por Jos&eacute; Antonio Abreu difiere de los
            anteriores en el hecho de que no tom&oacute; en cuenta la
            composici&oacute;n, adem&aacute;s de otros aspectos
            importantes como una pol&iacute;tica editorial de
            partituras, ni ha producido una generaci&oacute;n de
            compositores ni obras como los anteriores&nbsp; lo hicieron.
            Los dos ciclos del pasado, al igual que otros ciclos menores
            y recientes como el de Ioannidis en los setenta, tuvieron su
            concentraci&oacute;n espec&iacute;fica en la
            composici&oacute;n y en la formaci&oacute;n de compositores,
            con resultados tangibles y permanentes para la historia
            musical del pa&iacute;s, que la definieron.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Premios, encargos o residencias</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Al no existir un
            posicionamiento laboral en nuestra sociedad para los
            creadores del arte musical, la &uacute;nica manera que les
            queda para desempe&ntilde;ar su oficio y ser pagados por
            ello, es <br>
          </span> </small>
        <ol>
          <small> </small>
          <li><small><span style="font-family: Arial;">Ganar un premio
                de composici&oacute;n</span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">Recibir un
                encargo</span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">Ser Compositor en
                Residencia </span><span style="font-family: Arial;">en
                un ente instrumental o institucional </span><span
                style="font-family: Arial;">por un tiempo limitado</span></small></li>
          <small> </small>
        </ol>
        <small> <span style="font-family: Arial;">En Venezuela, estos
            tres medios para ganar un sustento con el trabajo creativo
            son muy escasos, existiendo s&oacute;lo dos premios
            estables, el Premio Municipal del Municipio Libertador
            (anual) y el Premio Aniversario de la Universidad
            Sim&oacute;n Bol&iacute;var (bianual). Aparecen otras
            iniciativas de premios as&iacute; como premios &uacute;nicos
            por fechas o aniversarios especiales., pero no se han
            establecidos como ofertas regulares. Los encargos ocurren
            muy espor&aacute;dicamente, de manera personal. No hay
            actualmente ninguna oferta de residencias para compositores.
            Resumiendo, el &uacute;nico trabajo regular que hay para
            este sector en nuestros d&iacute;as es el concurso, que paga
            a s&oacute;lo dos compositores una vez por a&ntilde;o para
            todo el pa&iacute;s, es decir, si ganan.</span> <span
            style="font-family: Arial;">En</span><span
            style="font-family: Arial;"> nuestro pa&iacute;s no existe
            la cultura de encargos ni residencias, ni en el sector
            p&uacute;blico ni privado. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Persistencia creativa</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Es inaceptable que la
            funci&oacute;n m&aacute;s importante en todo el ciclo social
            de la m&uacute;sica, la creaci&oacute;n de obras
            imperecederas, se tenga que realizar en fines de semana,
            vacaciones o en largas noches, devor&aacute;ndose el
            compositor su sue&ntilde;o o el tiempo de dedicaci&oacute;n
            familiar o diversi&oacute;n personal, por tener que pasar la
            vida entera trabajando en otras tareas para sobrevivir. La
            convicci&oacute;n, dedicaci&oacute;n y empuje sostenidos de
            los creadores se pone a prueba al trabajar gratis en un
            escenario de excedentes presupuestarios donde todos cobran
            menos ellos. Ser compositor es un sacrificio social, porque
            si se es creador plenamente, no se puede existir, y para
            existir no se puede ser creador. Por otro lado, si no se
            compone hoy, no habr&aacute; m&uacute;sica de nuestra
            &eacute;poca en el ma&ntilde;ana. Si no se estrenan las
            nuevas piezas, la sociedad no podr&aacute; seleccionar las
            buenas del mont&oacute;n de las malas. Si no se tocan ni las
            buenas, entonces muere la m&uacute;sica de una cultura por
            haber nacido sin resonancia. El estado actual de la
            m&uacute;sica en Venezuela presenta un brutal riesgo a los
            compositores que todav&iacute;a perseveran en crear, a pesar
            de su aislamiento: morir en silencio.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Resumen de contradicciones</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">En un pa&iacute;s cuyo
            renombre musical ha alcanzado los m&aacute;s altos niveles
            de atenci&oacute;n internacional en el &aacute;rea de
            ejecuci&oacute;n y direcci&oacute;n sinf&oacute;nica,
            contando con una inversi&oacute;n insuperable del Estado y
            la empresa privada, sostenida por m&aacute;s de tres
            d&eacute;cadas y una plataforma orquestal sin
            comparaci&oacute;n en el mundo por su nivel y
            extensi&oacute;n, resulta a&uacute;n m&aacute;s
            contradictorio que la composici&oacute;n se encuentre
            apartada del <span style="font-style: italic;">boom</span>
            musical actual. Ha sido un grave error no haberla
            incorporado desde el principio a este importante desarrollo
            nacional. Esta &#8220;Venezuela Musical Maravillosa&#8221; se dedica
            exclusivamente a ejecutar la m&uacute;sica de compositores
            muertos y extranjeros, el com&uacute;nmente llamado
            repertorio &#8220;cl&aacute;sico&#8221; que va desde el prebarroco hasta
            apenas el principio del siglo XX. S&oacute;lo
            &uacute;ltimamente se han incorporado al repertorio regular
            algunas piezas venezolanas por el florecimiento de la
            actividad orquestal en giras por el exterior, donde, sin
            duda alguna, se le exige al visitante ejecutar m&uacute;sica
            de su pa&iacute;s de origen. <br>
            <br>
            En este sentido el aporte musical venezolano al mundo
            exterior, como la atenci&oacute;n que est&aacute; ejerciendo
            en los medios la &#8220;Dudamel-man&iacute;a&#8221;, es realmente
            ef&iacute;mero, una burbuja medi&aacute;tica, porque el
            aporte es en t&eacute;rminos de impacto y no de esencia, sin
            base en obras perdurables que redefinan el arte, propongan
            nuevas expresiones o estilos, y que identifiquen la
            producci&oacute;n cultural venezolana en su tiempo.
            Semejante al efecto de la fama que logra el pa&iacute;s a
            trav&eacute;s de personalidades como los &iacute;dolos del
            baseball o las reinas de belleza, la comunidad venezolana
            necesita en estos tiempos de pugna y violencia social en que
            nos encontramos, una ramita para agarrarse y sostener su
            depresi&oacute;n colectiva. Los logros de las juveniles como
            exportaci&oacute;n venezolana significante, nos ayudan a
            recuperar el auto-estima nacional diluido por la
            pol&iacute;tica anacr&oacute;nica actual y los desaciertos
            de la Vinotinto, el equipo de football que no termina de
            arrancar. Pero es una euforia del momento, necesaria para la
            m&uacute;sica sinf&oacute;nica del mundo que cada vez
            encuentra mayor competencia de atracci&oacute;n frente a la
            avasallante m&uacute;sica popular, para Venezuela y su
            complejo de poder ofrecer al mundo algo diferente que no sea
            petr&oacute;leo, y que, como todo efecto de impacto,
            ser&aacute; pasajera. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Vamos a tratar de exponer
            las causas para entender el porqu&eacute; de la existencia
            de esta situaci&oacute;n de abandono creativo y proponer una
            serie de acciones para incentivar la composici&oacute;n
            musical en el pa&iacute;s. El art&iacute;culo completo se
            puede encontrar en el <span style="font-style: italic;">website</span>
            del autor.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Liderazgo en disminuci&oacute;n</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">El &aacute;rea de la
            composici&oacute;n en Venezuela ha dependido
            hist&oacute;ricamente en una serie de l&iacute;deres,
            comportamiento com&uacute;n en nuestra cultura de culto a
            Sim&oacute;n Bol&iacute;var, pero ha sido una tendencia en
            decrecimiento resultando en un presente desprovisto de
            liderazgo.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">El l&iacute;der en
            composici&oacute;n es usualmente un creador influyente que
            puede llevar a la formaci&oacute;n de una &#8220;escuela&#8221;
            estil&iacute;stica. Este tipo de liderazgo ya no puede
            surgir m&aacute;s por el hecho de que en las &uacute;ltimas
            d&eacute;cadas no se encuentran lenguajes homog&eacute;neos.
            Otro tipo de liderazgo lo ejercen los compositores cuando se
            convierten en educadores, creando un grupo que se identifica
            con su sello creativo. Pocos compositores l&iacute;deres
            tienden a ocuparse tambi&eacute;n de crear o mejorar
            infraestructuras musicales. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Por otro lado, un liderazgo
            institucional se ha venido desarrollando en la
            educaci&oacute;n superior venezolana, que no dependen de
            ning&uacute;n caudillo para su funcionamiento. Otros
            l&iacute;deres musicales organizan plataformas para el
            estreno y ejecuci&oacute;n de composiciones nuevas. Estos
            l&iacute;deres son ejemplo de una actitud de entrega
            solidaria de esfuerzos hacia el sector y sin ellos realmente
            no quedar&iacute;a ninguna actividad en el &aacute;rea. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Los compositores se han
            podido agrupar del punto de vista comunicacional a
            trav&eacute;s de listas de correos electr&oacute;nicos y a
            trav&eacute;s de una sociedad establecida desde hace 34
            a&ntilde;os, la SVMC. El trabajo en grupo corresponde a un
            logro de cambio paradigm&aacute;tico y en un reto
            ineludible.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Alejamiento progresivo</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">El aislamiento y
            desconexi&oacute;n por parte del compositor del
            p&uacute;blico consumidor, tiene su origen en la confluencia
            de varias corrientes simult&aacute;neas, internacionalmente
            hablando, y de una adicional en Venezuela, que afligen la
            activad compositiva hasta el punto de convertirla en una
            profesi&oacute;n en riesgo de extinci&oacute;n.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Vamos a mencionar brevemente
            lo que sucede simult&aacute;neamente en: <br>
          </span> </small>
        <ol>
          <small> </small>
          <li><small><span style="font-family: Arial;">El crecimiento
                del &aacute;rea del <span style="font-style: italic;">commodity</span>
                musical u objeto de consumo</span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">El estilo musical
                que producen los compositores de m&uacute;sica nueva</span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">El repertorio
                establecido en la pr&aacute;ctica de ejecuci&oacute;n
                del instrumental sinf&oacute;nico</span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">La expectativa de
                obra maestra</span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">El cambio hacia
                la popularizaci&oacute;n con su valor enfocado al
                impacto <br>
              </span></small></li>
          <small> </small>
          <li><small><span style="font-family: Arial;">Se le suma un
                factor adicional en Venezuela, el movimiento de
                orquestas juveniles e infantiles y su indiferencia hacia
                la actividad compositiva del pa&iacute;s</span></small></li>
          <small> </small>
        </ol>
        <small> <span style="font-family: Arial;"><span
              style="font-weight: bold;">1. Crecimiento del consumo de
              la m&uacute;sica popular</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Desde el advenimiento de la
            m&uacute;sica difundida por la radio a principios del siglo
            XX, nace la m&uacute;sica popular. Se define en
            t&eacute;rminos de duraci&oacute;n, instrumental, lenguaje,
            tecnolog&iacute;a, estilos y comportamientos a diferencia
            del arte musical vigente. El consumo de la m&uacute;sica en
            proporciones masivas se fue formando con el crecimiento de
            esta industria, quit&aacute;ndole el espacio de
            atenci&oacute;n que hab&iacute;a tenido la m&uacute;sica
            sinf&oacute;nica a principios de siglo y la que no tiene
            m&aacute;s hoy en d&iacute;a, as&iacute; como sustituyendo
            en gran medida a la m&uacute;sica folkl&oacute;rica
            tradicional como referencia de identidad.&nbsp; Se
            incorporan otros valores y procedimientos en la
            composici&oacute;n, como la improvisaci&oacute;n, el
            arreglo, la apropiaci&oacute;n, y sobretodo, el valor del
            impacto.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">2. M&uacute;sica incomprensible</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">A partir de finales de la
            Segunda Guerra Mundial en 1945, las diferentes tendencias
            existentes antes de la guerra se redujeron a una sola
            universalmente: el serialismo integral. En la d&eacute;cada
            de los cincuenta, este m&eacute;todo de composici&oacute;n
            ofreci&oacute; una alternativa de f&aacute;cil aprendizaje
            para lograr un estilo diferente, nuevo, de vanguardia, y se
            extendi&oacute; en todos los conservatorios y centros de
            estudio acad&eacute;micos del mundo. Un m&eacute;todo de
            composici&oacute;n donde se constru&iacute;a toda una pieza
            por medio del cruce matricial de f&oacute;rmulas de series
            predeterminadas, result&oacute; en la producci&oacute;n de
            obras incomprensibles para el oyente. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Por lo tanto, mientras la
            m&uacute;sica popular se abr&iacute;a grandes caminos en el
            consumidor, el arte musical produc&iacute;a sonidos que poco
            inter&eacute;s despertaba en cualquier p&uacute;blico. Desde
            esta &eacute;poca en adelante, la m&uacute;sica
            contempor&aacute;nea se convirti&oacute; en sin&oacute;nimo
            de m&uacute;sica extremadamente dif&iacute;cil de tocar,
            incomprensible de escuchar, sin repercusi&oacute;n
            emocional, con cada vez menos capacidad de convocatoria de
            p&uacute;blico a sus conciertos, de escasa venta de
            partituras, discos y ausencia de encargos. El arte musical
            nuevo perdi&oacute; su p&uacute;blico y su inter&eacute;s en
            la sociedad, que cada vez m&aacute;s volteaba su cara hacia
            la diversi&oacute;n y atractivo de la m&uacute;sica popular
            en apogeo, o al pasado reino de los grandes compositores de
            la historia en manos de todas las orquestas.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">3. El repertorio congelado</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">El tercer factor que influye
            en este proceso de aislamiento del compositor hoy en
            d&iacute;a es la determinaci&oacute;n de las orquestas
            sinf&oacute;nicas de concentrar su repertorio en la
            m&uacute;sica &#8220;tradicional sinf&oacute;nica,&#8221; es decir de
            1935 hacia atr&aacute;s, por las dificultades derivadas de
            la m&uacute;sica nueva arriba expuestas, entre otras. Un
            repertorio &#8220;congelado&#8221; y cerrado a renovaciones, as&iacute;
            como en la configuraci&oacute;n instrumental de la orquesta.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Este repertorio es siempre
            el mismo, e igual para todas las orquestas del mundo. Como
            no hay novedad, su anzuelo de convocatoria pasa a ser las
            programaciones pedag&oacute;gicas, tem&aacute;ticas, la
            sala-sede, conciertos en lugares no acostumbrados, giras por
            pa&iacute;ses lejanos. El atractivo se enfoca especialmente
            en la figura del director o de un gran solista invitado,
            formando cultos medi&aacute;ticos a personalidades (como es
            el caso de Dudamel), o en la realizaci&oacute;n de <span
              style="font-style: italic;">crossovers</span> que incluyan
            factores del popularismo mencionado arriba: el montaje de
            arreglos para orquesta de m&uacute;sica popular,
            folkl&oacute;rica y m&uacute;sica del soundtrack de
            pel&iacute;culas o conciertos con instrumentos diferentes,
            ex&oacute;ticos o guitarras el&eacute;ctricas.
            Comportamiento de los ejecutantes y vestimentas no
            tradicionales hacen una marca como puntos diferentes, como
            capitalizan actualmente las orquestas juveniles venezolanas
            al aplicar el efecto "Josephine Baker" en sus
            presentaciones.&nbsp; </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Lamentablemente, este
            importante instrumental se cerr&oacute; definitivamente a la
            ejecuci&oacute;n de obras de compositores nuevos que no
            cultiven el popularismo sino por excepci&oacute;n y
            esfuerzos de directores y festivales especiales, como es el
            caso de Alfredo Rugeles quien ha estrenado consecuentemente
            nueva m&uacute;sica venezolana en toda su carrera como
            director, y orquestas que establecen una pol&iacute;tica
            permanente de estrenos venezolanos, como la OSMC con su
            director Rodolfo Saglimbeni. </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">4. Poca buena, mucha mala </span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Otro factor es la costumbre
            asentada en el p&uacute;blico y directores, de esperar que
            cada composici&oacute;n nueva a estrenarse sea siempre otra
            obra maestra. Este h&aacute;bito es resultado de la escucha
            reiterada del repertorio &#8220;congelado&#8221; de todos los <span
              style="font-style: italic;">hits</span> del pasado y
            cuando se le presenta una pieza desconocida de un autor
            contempor&aacute;neo, espera que &eacute;sta sea del mismo
            calibre, lo cual es escasamente probable. Se crea entonces
            el estereotipo de que la m&uacute;sica nueva es siempre mala
            o fastidiosa, y viene el rechazo generalizado. Esta
            plantilla no est&aacute; lejos de la verdad porque genios no
            abundan, pero no obstante, sostenemos que hay que cultivar
            la paciencia en el p&uacute;blico de dejar o&iacute;r en
            cada concierto alg&uacute;n estreno para probar la obra y
            darle la oportunidad de sonar y poder evaluar si es o no la
            pr&oacute;xima obra maestra.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">El m&eacute;todo serial de
            la segunda mitad del siglo XX fue muy f&aacute;cil de
            aprender y no requiri&oacute; talento musical para fabricar
            una pieza si se segu&iacute;an las instrucciones
            estipuladas. Por lo siguiente, el &aacute;mbito de
            producci&oacute;n de m&uacute;sica de arte se inund&oacute;
            a&uacute;n m&aacute;s de enormes cantidades de m&uacute;sica
            de baja calidad.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">5. Tendencia hacia la popularizaci&oacute;n</span></span><br
            style="font-weight: bold;">
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">El factor m&aacute;s
            decisivo en el aislamiento del compositor es la tendencia
            irrefrenable hacia la popularizaci&oacute;n, como parte de
            la globalizaci&oacute;n dominante. Este t&eacute;rmino,
            acu&ntilde;ado por el autor desde 2005, con el cual
            determina la apropiaci&oacute;n del comportamiento de la
            m&uacute;sica popular por otros &aacute;mbitos de la
            actividad musical, incluyendo principalmente a la
            m&uacute;sica tradicional folkl&oacute;rica y al arte
            musical sinf&oacute;nico. Se menciona como fundamento que
            revela la inoperatividad social de la m&uacute;sica nueva
            del arte sinf&oacute;nico, y su tendencia a convertirse en
            objeto de consumo masivo al dejarse influir por la
            m&uacute;sica popular. Los compositores se sit&uacute;an en
            la encrucijada de decisi&oacute;n si seguir desubicados con
            su arte indeseado o cambiar su estilo y actividad hacia un
            estilo m&aacute;s acorde con el comercio de m&uacute;sica
            popular. All&iacute; es donde est&aacute; enfocada
            actualmente la atenci&oacute;n de la sociedad, de la
            industria, del reconocimiento y eventualmente, del arte. Es
            una necesidad de inclusi&oacute;n en la sociedad y una de
            las soluciones posibles. Esto significa a mediano plazo en
            la disminuci&oacute;n de la producci&oacute;n y consumo de
            arte musical novedoso, por no ser una ocupaci&oacute;n que
            se pague ni se venda, sustituido por m&uacute;sica de
            diversi&oacute;n y consumo directo en el mercado
            globalizado. Los compositores van a tener que cambiar y
            adaptarse, y darse cuenta de que se encuentran en otra
            &eacute;poca estil&iacute;stica. Darse cuenta de que el fin
            no es hacer arte <span style="font-style: italic;">per se</span>
            sino la generaci&oacute;n de dinero, valor absoluto de la
            m&uacute;sica popular como <span style="font-style:
              italic;">commodity</span>.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">Impacto</span></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;"></span></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;"></span>Otro aspecto de la popularizaci&oacute;n es
            el &eacute;nfasis en la valoraci&oacute;n del arte en uno de
            sus cuatro componentes, el impacto, m&aacute;s que en la
            valorizaci&oacute;n de la calidad del objeto o del concepto
            musical. Por esta raz&oacute;n, en este momento lo
            m&aacute;s importante para Venezuela musicalmente hablando,
            no son sus obras, que no se saben ni cu&aacute;les son, y
            menos sus compositores, sino el impacto medi&aacute;tico
            internacional que ha surgido con la personalidad de Dudamel
            y las orquestas juveniles, que en realidad no est&aacute;n
            ofreciendo nada en esencia al arte musical, ni tampoco
            permanente, pero trae vida al ambiente de aire estancado de
            la m&uacute;sica orquestal sinf&oacute;nica, repone vigor
            juvenil. All&iacute; est&aacute;n sus puntos de valor: la
            diferencia en el contexto serio sinf&oacute;nico de su
            juventud, su energ&iacute;a y el exotismo acad&eacute;mico
            de orquestas constituidas por ni&ntilde;os de la calle
            "salvados" por el arte universal. La reiteraci&oacute;n de
            endosos a su "Sistema" por parte de personalidades o "VIP's"
            es un comportamiento de mercadeo medi&aacute;tico muy sutil.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Los conceptos del
            popularismo explican este fen&oacute;meno directamente
            utilizando una regla de oro del pop: s&oacute;lo lo joven y
            en&eacute;rgico vende a las masas, y eso es exactamente lo
            que sucede. El &aacute;rea acad&eacute;mica sinf&oacute;nica
            se apropi&oacute; de las t&eacute;cnicas del mercadeo en lo
            popular y la media-man&iacute;a resultante fue un logro de
            este exotismo. Dudamel y las juveniles puede llegar a ser
            muy famosos, as&iacute; como Susana Djuim o Lu&iacute;s
            Aparicio, para el provecho facial del pa&iacute;s. Su aporte
            musical no es de sustancia, sino de impacto.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;"><span style="font-weight:
              bold;">6. La negaci&oacute;n del sistema</span></span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">La gran contradicci&oacute;n
            de nuestra Venezuela musical es la existencia de m&aacute;s
            de doscientos cincuenta orquestas juveniles en todo el
            territorio, el famoso y renombrado &#8220;sistema,&#8221; pero ninguna
            ejecuta la m&uacute;sica de nuestros creadores. &iexcl;Hay
            m&aacute;s orquestas que compositores!. Estamos orgullosos
            del logro de Abreu y de su esfuerzo sostenido, pero la
            adulaci&oacute;n imponente no nos permite comentar sus
            fallas: Al sistema se le pas&oacute; por alto la
            creaci&oacute;n musical. Todas las orquestas tocan el
            &#8220;repertorio congelado&#8221; una y otra vez, contando con un gran
            presupuesto para los int&eacute;rpretes y directores desde
            hace m&aacute;s de 35 a&ntilde;os, pero absolutamente nada
            para la composici&oacute;n. &iquest;Porqu&eacute;? </span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Un argumento es que el
            proyecto inicial nunca incluy&oacute; a la
            composici&oacute;n porque fue ideado exclusivamente para la
            interpretaci&oacute;n sinf&oacute;nica orquestal. Esta
            definici&oacute;n es coherente dado el hecho de que su
            origen se bas&oacute; en el componente de la
            educaci&oacute;n musical aplicado en todos los centros de
            estudio del mundo: la pr&aacute;ctica orquestal. S&oacute;lo
            que esta vez se ampli&oacute; a dimensiones jam&aacute;s
            sospechadas en la historia de la m&uacute;sica, donde el
            componente educacional pasa a ser el motivo &uacute;nico de
            toda la actividad musical de un pa&iacute;s.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">La contradicci&oacute;n
            surge cuando el proyecto personal de Jos&eacute; Antonio
            Abreu crece para convertirse en un programa nacional a largo
            plazo y de financiamiento y organizaci&oacute;n inmejorable,
            debido a su gran capacidad gerencial, talento
            econ&oacute;mico y pol&iacute;tico. Bajo esta perspectiva,
            desbord&oacute; de su empaque inicial como proyecto personal
            y adopt&oacute; una jerarqu&iacute;a, por sus dimensiones,
            financiamiento y duraci&oacute;n, de plan nacional de
            m&uacute;sica. En este nivel, por ausencia de otras
            pol&iacute;ticas culturales viables del gobierno y por la
            habilidad inigualable de persuasi&oacute;n pol&iacute;tica
            de Abreu, el desarrollo de la m&uacute;sica en el
            pa&iacute;s se concentr&oacute; exclusivamente por
            d&eacute;cadas en surtir el crecimiento de la
            pr&aacute;ctica orquestal y se convirti&oacute;
            posteriormente por redefinici&oacute;n, en un sistema social
            de ayuda para ni&ntilde;os y adolescentes. Cambi&oacute; su
            funci&oacute;n educativa musical por una social, y de
            proyecto personal a plan nacional. En ninguna de las dos
            facetas de este fen&oacute;meno se consider&oacute;
            incorporar dos elementos indispensables para un cuerpo
            instrumental de esa magnitud: la composici&oacute;n y la
            edici&oacute;n de partituras. Como proyecto personal se
            pudiera esperar que se definieran sus funciones como se
            quisiera, pero como plan nacional al nivel llevado, no se
            puede aceptar el desequilibrio en la planificaci&oacute;n de
            una naci&oacute;n musical, que ha llegado a dedicarse
            exclusivamente a la pr&aacute;ctica orquestal. Al no
            implementar una pol&iacute;tica editorial de m&uacute;sica,
            que usualmente va de la mano con las orquestas, se
            excluy&oacute; el &uacute;nico veh&iacute;culo para
            garantizar la permanencia de las obras musicales nuevas en
            el tiempo. Se pueden componer obras, (lo cual tampoco se
            foment&oacute;),</span> <span style="font-family: Arial;">pero

            si no se editan las partituras y sus partes, entonces
            jam&aacute;s se podr&aacute;n tocar ni difundir, y
            desaparecer&aacute;n.</span><br>
          <span style="font-family: Arial;"></span><br>
          <span style="font-family: Arial;">Por lo tanto, la
            omisi&oacute;n de la composici&oacute;n y de la
            edici&oacute;n de partituras en el desarrollo del &#8220;Sistema,&#8221;
            adem&aacute;s de lo que significa la dificultad de sustento
            futuro de una maquinaria tan costosa, llevar&aacute; a la
            desaparici&oacute;n de todos sus esfuerzos con el tiempo. Se
            habr&aacute; desaprovechado una inversi&oacute;n de
            inmensurable riqueza que, en vez de lograr obras permanentes
            y tangibles que definan la identidad cultural de la
            m&uacute;sica de Venezuela, se enfoc&oacute; en obtener
            s&oacute;lo impacto, altamente apreciado ahora, pero
            transitorio. Venezuela presenta en sus gobernantes y en su
            desarrollo musical una similitud asombrosa: inmensa riqueza
            administrada por caudillos que no dejan nada
            permanente.&nbsp; </span><br>
          <span style="font-family: Arial;"></span><br>
          <b style="font-family: Arial;">Soluciones<br>
            <br>
          </b><span style="font-family: Arial;">Las opciones existentes
            para solventar una crisis en la composici&oacute;n musical
            en el pa&iacute;s se pueden resumir en cuatro posiblidades
            que tiene el compositor para sobrevivir en nuestra sociedad
            actual:</span><br style="font-family: Arial;">
        </small>
        <ol style="font-family: Arial;">
          <small> </small>
          <li style="font-family: Arial;"><small><span
                style="font-weight: bold;">Se populariza</span><br>
              Adquiere elementos de la cultura de la m&uacute;sica
              popular, en t&eacute;rminos completos cuando compone,
              arregla y/o ejecuta dentro del medio de m&uacute;sica
              popular, como explicado arriba, o en parte cuando cambia
              en cierto grado su estilo y lenguaje, o instrumentos,
              entre otros aspectos, hacia ese &aacute;mbito para lograr
              obtener mayor alcance e impacto, pero no necesariamente
              permanencia. Esta es una tendencia actual sostenida por
              muchos de los compositores del pa&iacute;s.<br>
              <br>
            </small></li>
          <small> </small>
          <li style="font-family: Arial;"><small><span
                style="font-weight: bold;">Exige justicia al Estado</span><br>
              Lucha por lograr un cambio en las estructuras actuales de
              pol&iacute;ticas culturales, p&uacute;blicas y privadas,
              para que se incluya una legislaci&oacute;n que garantice
              una atenci&oacute;n m&aacute;s justa del Estado hacia los
              compositores y sus creaciones. Las proposiciones concretas
              se incluyen m&aacute;s abajo. Este es el camino que el
              autor ha decidido emprender ya que resuelve el problema de
              base, teniendo en cuenta de que el compositor de arte
              musical no puede ni va a poder existir en una sociedad
              enfocada al consumo de m&uacute;sica de entretenimiento.
              La falta de consciencia por parte de los compositores de
              su estado existencial deplorable es la principal
              limitaci&oacute;n para desarrollar esta posibilidad de
              cambio.<br>
              <br>
            </small></li>
          <small> </small>
          <li style="font-family: Arial;"><small><span
                style="font-weight: bold;">Se adhiere a la academia</span><br>
              Despu&eacute;s de lograr estudios de postgrado,
              especialmente a nivel de Doctorado, el compositor debe
              competir para ingresar a alguna universidad como profesor.
              Su trabajo puede incluir mayoritariamente la docencia a
              nivel superior en las areas musicales, adem&aacute;s de
              investigaci&oacute;n, y en cierta manera trabajos
              administrativos. Dependiendo de si la universidad reconoce
              los logros y productos dentro del campo creativo como
              v&aacute;lidos para su acreditaje acad&eacute;mico,&nbsp;
              ser&aacute; respetado profesionalmente, dedicar&aacute;
              pocas horas a la ense&ntilde;anza, se le otorgar&aacute;
              financiamiento para producir partituras, grabaciones y
              discos, para investigar, publicar y asistir a congresos y
              festivales, y se ubicar&aacute; en un medio de alto nivel
              intelectual. No obstante su dedicaci&oacute;n laboral
              ser&aacute; principalmente la docencia. En el estado
              actual de la composici&oacute;n en el pa&iacute;s, esta es
              la opci&oacute;n m&aacute;s recomendada por el autor para
              lograr una vida decente como creador musical. El
              &uacute;nio problem es que exisiten muy pocas plazas
              laborales en este campo.<br>
              <br>
            </small></li>
          <small> </small>
          <li><small><span style="font-weight: bold; font-family:
                Arial;">Consigue financiamiento privado</span><br
                style="font-family: Arial;">
              <span style="font-family: Arial;">A pesar de existir becas
                para estudios de composici&oacute;n, el financiamiento
                para la creaci&oacute;n proviene en terminos de encargos
                y producciones privadas originadas en sociedades
                filantr&oacute;picas, la industria, festivales, eventos
                especiales, y mecenas. El compositor puede armar una red
                de soporte a su composici&oacute;n a trav&eacute;s de
                conexiones, utilizando el acumulado en su estatus como
                reconocido compositor. </span><br>
              <br>
            </small></li>
          <small> </small>
        </ol>
        <small> </small>
        <p class="MsoNormal" &#10;="" style="margin: 6pt 0mm;
          text-align: justify; line-height: 150%; font-family: Arial;"><small><span&#10;&#10;&#10;&#10;&#10;><b>Proposiciones





                al Estado<o:p></o:p></b></span&#10;&#10;&#10;&#10;&#10;></small></p>
        <small> </small>
        <p class="MsoNormal" &#10;="" style="margin: 6pt 0mm;
          text-align: justify; line-height: 150%; font-family:
          Helvetica,Arial,sans-serif;">
          <link rel="File-List"
href="file://localhost/Users/emilio/Library/Caches/TemporaryItems/msoclip1/01/clip_filelist.xml">
          <!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Template>Normal</o:Template>
  <o:Revision>0</o:Revision>
  <o:TotalTime>0</o:TotalTime>
  <o:Pages>1</o:Pages>
  <o:Words>22</o:Words>
  <o:Characters>129</o:Characters>
  <o:Lines>1</o:Lines>
  <o:Paragraphs>1</o:Paragraphs>
  <o:CharactersWithSpaces>158</o:CharactersWithSpaces>
  <o:Version>11.1287</o:Version>
 </o:DocumentProperties>
 <o:OfficeDocumentSettings>
  <o:AllowPNG/>
 </o:OfficeDocumentSettings>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:Zoom>0</w:Zoom>
  <w:DoNotShowRevisions/>
  <w:DoNotPrintRevisions/>
  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>
  <w:DisplayVerticalDrawingGridEvery>0</w:DisplayVerticalDrawingGridEvery>
  <w:UseMarginsForDrawingGridOrigin/>
 </w:WordDocument>
</xml><![endif]--><small> </small>
          <style><small>
<!--
 /* Font Definitions */
@font-face
	{font-family:"Times New Roman";
	panose-1:0 2 2 6 3 5 4 5 2 3;
	mso-font-charset:0;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:50331648 0 0 0 1 0;}
@font-face
	{font-family:TimesNewRomanPSMT;
	mso-font-alt:"Times New Roman";
	mso-font-charset:0;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:50331648 0 0 0 1 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";}
table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</small></style><!--StartFragment--></p>
        <small> </small> <small><span style="font-family: Helvetica;"
            lang="ES-TRAD">Necesitamos definitivamente incorporar a los
            creadores en la actividad musical del pa&iacute;s,
            restableciendo su dignidad y posicionamiento laboral, a
            trav&eacute;s de:<br>
          </span></small>
        <ol>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">El cargo fijo de compositor en toda
                orquesta y agrupaci&oacute;n musical del pa&iacute;s,
                as&iacute; como tambi&eacute;n, en su defecto,&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Un sistema de becas por cinco a&ntilde;os
                renovables, a los creadores que hayan demostrado una
                trayectoria sostenida y destacada en su carrera de
                producci&oacute;n y haber obtenido logros importantes.
                Se puede ampliar esta asignaci&oacute;n a ser de por
                vida en el caso de creadores excepcionales y
                extraordinarios.&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Una pol&iacute;tica de encargos
                especificada dentro del presupuesto ordinario de las
                orquestas y agrupaciones musicales auspiciadas por el
                Estado, que incluya tanto a los compositores
                j&oacute;venes como a los de m&aacute;s experiencia, en
                funci&oacute;n de generar un repertorio en el
                pa&iacute;s para estas agrupaciones.&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Una pol&iacute;tica de residencias
                orquestales para los compositores, en funci&oacute;n de
                generar repertorio venezolano, favorecer la
                comunicaci&oacute;n y entendimiento entre los
                int&eacute;rpretes, directores y creadores (Ver Proyecto
                CREO).&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Una pol&iacute;tica de ejecuci&oacute;n
                de obras venezolanas en todas las orquestas y
                agrupaciones musicales del pa&iacute;s, especialmente en
                sus giras por el exterior.&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Una pol&iacute;tica de edici&oacute;n de
                partituras y partichelas de las obras de compositores
                venezolanos, vivos y muertos, y la distribuci&oacute;n
                nacional e internacional de las mismas.&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Una pol&iacute;tica de producci&oacute;n
                de grabaciones A/V y su difusi&oacute;n en los medios de
                comunicaci&oacute;n masivos, de las composiciones de los
                autores venezolanos.&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">Una pol&iacute;tica de difusi&oacute;n
                sobre los compositores y su m&uacute;sica a
                trav&eacute;s de la generaci&oacute;n de charlas,
                programas de radio y televisi&oacute;n, edici&oacute;n
                de libros y folletos, inserci&oacute;n de esta
                informaci&oacute;n en el programa de estudios de
                m&uacute;sica a nivel de conservatorio y superior, y en
                la difusi&oacute;n internacional.&#8232;</span></small></li>
          <li><small><span style="font-family: Helvetica;"
                lang="ES-TRAD">La consolidaci&oacute;n de un ente
                independiente que coadyuve a la realizaci&oacute;n de
                estas metas.<br>
              </span></small></li>
        </ol>
        <small> </small><!--EndFragment--><!--[if !supportLists]--> </div>
      <small> </small></div>
    <small> </small><br>
  </body>
</html>
