<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Alfredo Rugeles">
  <title>Alfredo Rugeles Biografia</title>
</head>
<body text="#000000" bgcolor="#ffffff" link="#0c2500" vlink="#26000d"
 alink="#26000d">
<table border="4" width="100%" bgcolor="#016abf">
  <tbody>
    <tr>
      <td>
      <table width="100%">
        <tbody>
          <tr>
            <td width="87%"><b><font color="#ffffff" size="+2">Alfredo
Rugeles</font></b><br>
            <font size="+2"><b>Biograf&iacute;a</b></font></td>
            <td>
            <table border="1" width="100%">
              <tbody>
                <tr>
                  <td align="right" bgcolor="#e49eff">
                  <center><b><a href="index.html">A. Rugeles</a></b></center>
                  </td>
                </tr>
              </tbody>
            </table>
            </td>
          </tr>
        </tbody>
      </table>
      </td>
    </tr>
  </tbody>
</table>
<hr width="100%" size="5" align="center">
Ampliamente conocido como compositor y director de orquesta, el Maestro
venezolano Alfredo Rugeles naci&oacute; en Washington D.C. cuando sus
padres
cumpl&iacute;an servicio diplom&aacute;tico. Realiz&oacute; sus
estudios
musicales en la Escuela &#8220;Juan Manuel Olivares&#8221; de Caracas. En 1976
obtuvo
diplomas en Canto y Direcci&oacute;n Coral de sus profesores Fedora
Alem&aacute;n
y Alberto Grau, respectivamente. Estudi&oacute; Composici&oacute;n con
Yannis Ioannidis hasta 1976, a&ntilde;o en que viaja a Alemania con una
bolsa de trabajo del CONAC, para continuar estudios en el Instituto
Robert
Schumann de D&uuml;sseldorf, donde obtiene los diplomas de
Composici&oacute;n
y Direcci&oacute;n Orquestal -en 1979 y 1981- como alumno de
G&uuml;nther
Becker y Wolfgang Trommer, respectivamente.
<p>Asisti&oacute; a los Cursos Latinoamericanos de M&uacute;sica
Contempor&aacute;nea
como alumno y como docente. Fue Becario del Taller de
Composici&oacute;n
durante los Cursos de Nueva M&uacute;sica en Darmstadt. Participa en
Cursos
Internacionales de Direcci&oacute;n de Orquesta dictados por Sergiu
Celibidache,
Michel Tabachnik y Franco Ferrara. Ha sido invitado a participar en
importantes
eventos internacionales como compositor y director de orquesta.
</p>
<p>En 1979 obtuvo el Premio Nacional de Composici&oacute;n por su obra
&#8220;Somosnueve&#8221; y en 1985 el Premio Municipal de M&uacute;sica por su obra
&#8220;Tanguitis&#8221;. Actualmente tiene a su cargo una tutor&iacute;a en
Composici&oacute;n
Contempor&aacute;nea y una C&aacute;tedra de T&eacute;cnicas de
Direcci&oacute;n
Orquestal en el Instituto Universitario de Estudios Musicales (IUDEM).
</p>
<p>Como Director, Alfredo Rugeles ha actuado frente a la Orquesta del
Instituto
Robert Schumann de D&uuml;sseldorf, la Orquesta Siegerland de
Hilchenbach,
la Orquesta de C&aacute;mara Neerlandesa, grupos de C&aacute;mara de
M&uacute;sica
Contempor&aacute;nea en D&uuml;sseldorf, Colonia y Darmstadt, la
Sinf&oacute;nica Nacional de M&eacute;xico, la Orquesta
Filarm&oacute;nica
de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, la
Orquesta
de C&aacute;mara Mayo de Argentina y la Orquesta Sinf&oacute;nica de El
Salvador.
</p>
<p>Asimismo, es invitado permanente de las m&aacute;s prestigiosas
orquestas
del pa&iacute;s y ha tenido el privilegio de acompa&ntilde;ar a
importantes
solistas como Judith Jaimes, Maurice Hasson, Harriet Serr, Margot
Par&eacute;s-Reyna,
Eva Mar&iacute;a Zuk, Julius Berger, Ruggiero Ricci, Montserrat
Caball&eacute;,
Alirio D&iacute;az, Elizabeth Glass, Karoly Mocsari, Shlomo Mintz,
Arnaldo
Pizzolante, Vladimir Spivakov, Carlos Duarte, Mstislav Rostropovitch,
Renata
Scotto, Frans Helmerson, Karin Lechner, Sergio Tiempo, Anssi Karttunen,
Jorge Luis Prats y Jane Eaglen, entre otros.
</p>
<p>Su repertorio abarca tanto la m&uacute;sica sinf&oacute;nica
universal
como la &oacute;pera, habiendo dirigido numerosos estrenos de obras de
autores venezolanos y primeras audiciones del repertorio
contempor&aacute;neo
internacional. En Abril de 1990 debut&oacute; en la
Compa&ntilde;&iacute;a
Nacional de Opera del Teatro Bellas Artes de M&eacute;xico con &#8220;Il
Tabarro&#8221;
de Puccini. En Junio de 1991 dirigi&oacute; &#8220;Las Bodas de
F&iacute;garo&#8221;
de Mozart dentro de la Temporada de Opera del Teatro Teresa
Carre&ntilde;o.
En Septiembre de 1991 es invitado a dirigir &#8220;Cos&igrave;
fan Tutte&#8221; de Mozart, el primer montaje oper&iacute;stico de la
Compa&ntilde;&iacute;a
Nacional de Opera &#8220;Alfredo Sadel&#8221;.
</p>
<p>Fue Director Asociado (1982-84) y Director Art&iacute;stico
(1984-87)
de la Orquesta Sinf&oacute;nica Municipal de Caracas y desde 1987 hasta
1990 Director Musical del Teatro Teresa Carre&ntilde;o. Desde 1989
es el Director Musical del Ensemble Nova Musica, especializado en
difundir la m&uacute;sica contempor&aacute;nea.
</p>
<p>En Diciembre de 1990 fue designado por el Consejo Interamericano de
M&uacute;sica (CIDEM) de la Organizaci&oacute;n de Estados Americanos,
Director del Circuito Sinf&oacute;nico Latinoamericano &#8220;Sim&oacute;n
Bol&iacute;var&#8221;
y Director Art&iacute;stico de los Festivales Latinoamericanos de
M&uacute;sica
de Caracas. Desde Enero de 1991 es el Director Musical Asociado de la
Orquesta
Sinf&oacute;nica Sim&oacute;n Bol&iacute;var, con quien realiza una
importante
y exitosa gira nacional en 1997.
</p>
<p>A partir de 1992 es el Director Musical de la Fundaci&oacute;n Pro
Arte
Musical. En Noviembre de 1993 fue elegido Miembro del Comit&eacute;
Ejecutivo de la Sociedad Internacional de M&uacute;sica
Contempor&aacute;nea,
ISCM. En Junio de 1995, durante la Asamblea General de dicha Sociedad
realizada
en Essen, Alemania fue reelecto en sus funciones y asiste a la
Asambleas
Generales y a los Festivales D&iacute;as Mundiales de la M&uacute;sica
de la ISCM realizados en Estocolmo, Suecia (1994), Essen, Alemania
(1995),
Copenhagen, Dinamarca (1996) y Se&uacute;l, Corea (1997).
</p>
<p>En Junio y Julio de 1994 realiza un programa individual sobre &#8220;La
M&uacute;sica
Contempor&aacute;nea Norteamericana&#8221; visitando Washington, D.C., Los
Angeles,
Boston, New York y Bloomington ( Indiana), auspiciado por el Servicio
de Informaci&oacute;n y Cultural de los Estados Unidos de
Am&eacute;rica
(USIS).
</p>
<p>Desde Noviembre de 1994 es Director de la Fundaci&oacute;n Orquesta
de C&aacute;mara de Venezuela y dirige su concierto inaugural en la
ciudad
de Valencia.
</p>
<p>En Diciembre de 1994 fue seleccionado por la American Composers
Orchestra
de New York para participar en el Festival Sonidos de las
Am&eacute;ricas
ndedicado a la m&uacute;sica de Venezuela. Su obra, &#8220;Oraci&oacute;n
para clamar por los Oprimidos&#8221;, fue interpretada en el Weill Recital
Hall
del Carnegie Hall por el Ensemble de C&aacute;mara de dicha orquesta
bajo
la direcci&oacute;n de Tania Le&oacute;n. Igualmente, Rugeles tuvo la
oportunidad
de dictar Clases Magistrales en la Universidad de Yale y en la
Juilliard
School of Music.
</p>
<p>En Marzo de 1996 es invitado por la Radio Alemana -Deutschlandfunk-
de Colonia a dirigir un programa de m&uacute;sica latinoamericana
contempor&aacute;nea
con el Ensemble Die MusikFabrik de Nordrhein-Westfalen D&uuml;sseldorf.
</p>
<p>En Agosto de 1996 es invitado por la &#8220;Associazione Concerti
Citt&agrave;
di Noto&#8221; de Italia, que preside el Maestro Corrado Galzio a dirigir un
Concierto con la Orquesta Sinf&oacute;nica del Estado-Kiev, Ucrania,
dentro
del marco del XXI Festival Internacional Notom&uacute;sica que se
realiza
todos los veranos en la Ciudad de Noto, Caotania.
</p>
<p>En Mayo de 1997, es invitado por el Instituto de Nueva M&uacute;sica
de la Escuela Estatal de Altos Estudios de M&uacute;sica de la ciudad
de
Freiburg, Alemania (Institut f&uuml;r Neue Musik der Staatlichen
Hochschule
f&uuml;r Musik Freiburg), para dirigir dos Conciertos de M&uacute;sica
Contempor&aacute;nea de Venezuela y Colombia con el Ensemble de
C&aacute;mara
del mencionado Instituto. Igualmente, dicta all&iacute; una conferencia
sobre el tema &#8220;La relaci&oacute;n entre la m&uacute;sica venezolana
contempor&aacute;nea
de concierto y la m&uacute;sica popular y folkl&oacute;rica&#8221;.
</p>
<p>En Agosto de 1997 participa, junto al Cuarteto de Clarinetes de
Caracas, en el 33&ordm; Festival M&uacute;sica Nova en las ciudades de
S&atilde;o Paulo y Santos, Brasil. Dicta all&iacute; su conferencia
sobre
el tema &#8220;La relaci&oacute;n entre la m&uacute;sica venezolana
contempor&aacute;nea
de concierto y la m&uacute;sica popular y folkl&oacute;rica&#8221;.
</p>
</body>
</html>
