<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Alfredo Rugeles">   <TITLE> Alfredo Rugeles Juicios Criticos</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0C2500" VLINK="#26000D" ALINK="#26000D"><TABLE border=4 WIDTH="100%" BGCOLOR="#016ABF"><TR><TD><TABLE WIDTH="100%" ><TR><TD WIDTH="87%"><B><FONT color="#ffffff" SIZE=+2>Alfredo Rugeles</FONT></B><BR><FONT SIZE=+2><B>Juicios Cr&iacute;ticos</FONT></B></TD><TD><TABLE BORDER WIDTH="100%"><TR><TD ALIGN=RIGHT BGCOLOR="#E49EFF"><CENTER><B><A HREF="arugeles.html">A. Rugeles</A></B></CENTER></TD></TR></TABLE></TD></TR></TABLE></TD></TR></TABLE><HR WIDTH=100% SIZE=5 ALIGN=CENTER><BR>“...El Maestro Alfredo Rugeles ha demostrado ser un director sumamenteestudioso y eso lo llevar&aacute; cada vez m&aacute;s al &eacute;xito,porque el talento tambi&eacute;n necesita sus buenas pulidas. Lo decimospor sus &uacute;ltimas presentaciones al frente de la Orquesta Sinf&oacute;nicaMunicipal de Caracas en el marco del Ciclo Beethoven, y la m&aacute;s recienteconducci&oacute;n del concierto con el solista Shlomo Mintz. Rugeles suporecoger perfectamente a los m&uacute;sicos de la “Sim&oacute;n Bol&iacute;var”ylos puso al servicio del joven virtuoso, produciendo verdaderos instantesde alta calidad musical...”<BR>Chefi Borzacchini “El Nacional”, Caracas.<P>“...Aqu&iacute; el m&eacute;rito principal se debe a la hermosa direcci&oacute;nde Alfredo Rugeles,<BR>quien luci&oacute; m&aacute;s a sus anchas en esta obra que en F&iacute;garo.Rugeles permiti&oacute; el desenvolmiento del canto, lo sostuvo con precisi&oacute;ny balance casi individualizado para cada voz, y adem&aacute;s logr&oacute;una perfecta concitaci&oacute;n en los ensambles. La orquesta son&oacute;de maravilla...”<BR>Rodolfo Malibr&aacute;n sobre “Cos&igrave; Fan Tutte”. “El Universal”,Caracas.<P>“...Carmen de Bizet inici&oacute; la temporada 1992. La caracter&iacute;sticageneral fue la excelente coordinaci&oacute;n esc&eacute;nica y musical,la elevada calidad del conjunto. Alfredo Rugeles dirigi&oacute; la OrquestaSinf&oacute;nica Municipal de Caracas. Podemos dar fe, ahora a distancia,de la madurez adquirida por &eacute;l: control absoluto del cuerpo instrumental,sonido homog&eacute;neo que deja huella, por su calidad, y hermoso y l&oacute;gicofraseo, adem&aacute;s del cuidadoso y acoplado desempe&ntilde;o como acompa&ntilde;ante,cuando le toca, todo sin artificiosos destellos ni exhibici&oacute;n...”<BR>Oscar Mago “El Nacional”, Caracas.<P>“...El trabajo del maestro Alfredo Rugeles, batuta de la Orquesta Sinf&oacute;nicaMunicipal de Caracas, fue limpio, sereno y presto a apoyar a los cantantes,Destac&oacute; su bu   &aelig;en control en los entreactos...”<BR>Jaime Bello Le&oacute;n sobre “Carmen”. “El Globo”, Caracas.<P>“...Admirable, no tanto por los resultados generales sino por la disciplinaimpuesta por su batuta, la labor directoral de Alfredo Rugeles. Sus tempise empe&ntilde;aban en permitir el lucimiento de los cantantes. En otraspalabras: la misi&oacute;n de un director de &oacute;pera...”<BR>Edgar G. Villanueva  sobre “Carmen”. “El Universal”, Caracas.<P>“...Pero tambi&eacute;n fue reveladora, en el segundo concierto de latemporada ’93 de la Orquesta de C&aacute;mara Mayo, la presencia de loshermanos pianistas Karin Lechner y Sergio Tiempo, y del excelente directorvenezolano Alfredo Rugeles, un compositor del que hubiera sido interesanteconocer alguna de sus obras.  El m&uacute;sico visitante exhibi&oacute;en la pieza de Camps y en el resto del programa, natural musicalidad. Esun director refinado e inteligente con positivos resultados en la venarom&aacute;ntica y elocuente y al mismo tiempo medido gesto. Tanto en laSuite Holberg de Grieg, como en las intervenciones de piano, la tarea deinstrumentistas y conductor fue sobresaliente...”<BR>Armando M. Rapallo “El Clar&iacute;n”, Buenos Aires,  27 de Mayode 1993.<P>“... Todos a caballo de la impresionante, por precisa, n&iacute;tida,transparente y matizad&iacute;sima direcci&oacute;n de Alfredo Rugeles,con la Sinf&oacute;nica Sim&oacute;n Bol&iacute;var, logrando esa amalgamainstrumental con las voces que esta m&uacute;sica requiere en arias y conjuntos...”<BR>Einar Goyo Ponte sobre “Las Bodas de F&iacute;garo”, “El Nacional”,Caracas 24 de Octubre de 1996<P>“... Una nota aparte para la extraordinaria labor de Alfredo Rugelesen el podio, por su infinita variedad estil&iacute;stica y de matices,por su atenta complicidad con la cantante, y por los detalles minuciososy elegantes que sac&oacute;, sobre todo en las piezas wagnerianas.”<BR>Einar Goyo Ponte sobre “Jane Eaglen: una voz de excepci&oacute;n”, “ElNacional”, Caracas 19 de Noviembre de 1996.</BODY></HTML>