<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<div style="text-align: center;"><small><b><font><small><small><a
 href="index.html"><small><b><font size="+2"><small><small>HOME </small></small></font></b></small></a><br>
<a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></small>
</small></font></b></small><br>
<small><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small></small><br>
</div>
<p><small><b><font size="+3"><small>VII. Manifestaciones Musicales</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">Vamos a conocer de
cerca algunas manifestaciones
donde
la m&uacute;sica juega un papel importante en su funci&oacute;n social
de culto y diversi&oacute;n. Inclu&iacute;mos fiestas tradicionales del
calendario, manifestaciones musicales que suceden todo el a&ntilde;o,
as&iacute;
como tambi&eacute;n varias celebraciones de las comunidades
ind&iacute;genas.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><small><b><font size="+2"><small>&iquest;Culto
o Diversi&oacute;n?</small></font></b>
</small></p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Las manifestaciones de
culto se caracterizan por
poseer
una creencia religiosa o de ritual compartida por sus participantes. En
el Tamunangue se venera a San Antonio y es en s&iacute; un acto
religioso.
Sin embargo, por su vistosidad, bella m&uacute;sica y car&aacute;cter
especial,
asisten a estas celebraciones muchas personas de otros lugares como
espectadores,
curiosos y tambi&eacute;n turistas. Esta participaci&oacute;n en el
festejo
de personas extra&ntilde;as a los devotos, lo convierten al mismo
tiempo
en un espect&aacute;culo de diversi&oacute;n para las visitas y de
culto
para los creyentes. Por ejemplo, el car&aacute;cter religioso de los
Diablos
Danzantes se ve muchas veces irrespetado por la muchedumbre masiva que
visita al evento. De esta manera, al asistir a una celebraci&oacute;n y
no ser parte activa de su religiosidad, hay que tener cuidado de no
intervenir,
por respeto a las creencias del ritual.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><small><b><font size="+2"><small>Turismo
Cultural</small></font></b>
</small></p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">La tendencia de las
actividades religiosas a
convertirse
en espect&aacute;culos de diversi&oacute;n la mencionamos anteriormente
como una caracter&iacute;stica de las &aacute;reas urbanas. Cualquier
festividad
es convertida en un atractivo para convocar a masas de personas a
consumir
bebidas, comidas, incluso cobr&aacute;ndosele la entrada. No se toma en
cuenta la funci&oacute;n verdadera de la celebraci&oacute;n y se
descuida
la manera tradicional de hacer su m&uacute;sica, danza y vestuarios. En
las ciudades, la deformaci&oacute;n de las manifestaciones
tradicionales
es un hecho muy frecuente.</font>
<br>
<font size="+1">Sin embargo, en comunidades donde se celebra como es
debido y se mantiene viva la tradici&oacute;n, existe la
tentaci&oacute;n
de convertirla simult&aacute;neamente en un atractivo para el turismo
cultural.
Para este prop&oacute;sito, se mantiene la celebraci&oacute;n con todo
su esplendor, se toma a&uacute;n m&aacute;s cuidado en los detalles de
presentaci&oacute;n, vestuarios ycalidad de ejecuci&oacute;n de la
m&uacute;sica
y danza. La diferencia ahora es que se promociona el evento para darlo
a conocer fuera del &aacute;mbito de su comunidad. Se convierte
entonces
en un punto t&iacute;pico para ser visto, con todo respeto, por
extra&ntilde;os
lejanos a la creencia. Su funci&oacute;n pasa de culto a comercio. La
comunidad
gana en las ventas de los negocios de comidas, bebidas y
artesan&iacute;as
que se incrementan con los visitantes. El turismo cultural es un factor
nuevo, un &#8220;invasor&#8221;, que puede ayudar a sobrevivir a la fiesta
tradicional,
o puede cambiarla y destruir su sentido si se descuida el balance entre
el culto y el comercio.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Caracter&iacute;sticas de las
Manifestaciones</small></font></b>
</small></p>
<div style="text-align: justify;"><font size="+1">Adem&aacute;s de
m&uacute;sica, las manifestaciones
pueden
incluir los siguientes elementos en su celebraci&oacute;n, para
convertirse
en un acontecimiento muy especial para la comunidad que lo festeja,
algo
que no sucede todos los d&iacute;as:</font></div>
<p></p>
<p><b><font size="+1">Actividades</font></b>
</p>
<ul>
  <li> <font size="+1">Danza o baile individual, en parejas o en
grupos.</font></li>
  <li> <font size="+1">Teatro en la calle, representaci&oacute;n de
animales, diablos,
cambios de g&eacute;nero, situaciones de batallas, actividades de
trabajo
y tejido de un palo central con cintas.<img
 src="gifs/sragozas_sanare3.jpg" alt="gifs/sragozas_sanare3.jpg"
 style="width: 194px; height: 194px;" align="right"></font></li>
  <li> <font size="+1">Recorridos por las calles en grupos,
procesiones,
comparsas,
con ejecuci&oacute;n ambulante de m&uacute;sica.</font></li>
  <li> <font size="+1">Recolecci&oacute;n de aportes de dinero.</font></li>
  <li> <font size="+1">Pago de promesas.</font></li>
  <li> <font size="+1">Detonaci&oacute;n de fuegos artificiales,
cohetones
y lanzamiento
de globos de papel.<img src="gifs/raspadero_callao.jpg" title=""
 alt="gifs/raspadero_callao.jpg" style="width: 196px; height: 201px;"
 align="right"></font></li>
</ul>
<b><font size="+1">Ornamentos</font></b>
<ul>
  <li> <font size="+1">Utilizaci&oacute;n de vestuarios, disfraces,
trajes
atractivos,
m&aacute;scaras, cascabeles o prendas sonoras, maquillaje facial y
objetos
como bastones y veradas.</font></li>
  <li> <font size="+1">Embellecimiento de los lugares p&uacute;blicos,
fachadas
de casas, plazas, calles, incluyendo adornos, bande-ras, pancartas,
luces,
flores, guirnaldas y papelillo. Recien-temente se incluye con
insis-tencia
la propaganda gr&aacute;fica de cigarrillos, cerveza y partidos o
personalidades
pol&iacute;ticas.</font></li>
  <li> <font size="+1">Construcci&oacute;n de altares en lascasas y
calles, con
im&aacute;genes y maniqu&iacute;es de santos y s&iacute;mbolos
religiosos,
especialmente de cruces.<img src="gifs/s.isidro_niquitas_trujillo2.jpg"
 alt="gifs/s.isidro_niquitas_trujillo2.jpg"
 style="width: 198px; height: 201px;" align="right"></font></li>
</ul>
<b><font size="+1">Gastronom&iacute;a</font></b>
<ul>
  <li> <font size="+1">Existencia de comida ambulante, que puede
incluir
el perrocalientero,
el carrito del heladero, el raspadero, el chichero, venta de parrilla
con
yuca, pinchos, empanadas y churros.</font></li>
  <li> <font size="+1">Venta de bebidas gaseosas y alcoh&oacute;licas,
como refrescos
en lata y cerveza en toldos especiales de sus empresas. Bebidas caseras
como agua panela, chicha y guarapita.</font></li>
  <li> <font size="+1">Comidas en reuniones familiares en torno a la
celebraci&oacute;n.</font></li>
</ul>
</body>
</html>
