<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<center>&nbsp;<small><b><font size="+2"><small><small><a
 href="index.html">HOME
</a><br>
<a href="index.html">NUESTRA MUSICA</a></small>
<br>
</small></font></b><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small><b><font size="+2"><small></small></font></b></small><br>
</center>
<p><small><b><font size="+3"><small>
II. Regi&oacute;n Ind&iacute;gena</small></font></b></small>
&nbsp;
<br>
</p>
<div style="text-align: center;">&nbsp;<img src="gifs/regiones_indi.gif"
 title="" alt="region ind" style="width: 557px; height: 334px;">
</div>
<p><small><b><font size="+2"><small>Regi&oacute;n Ind&iacute;gena</small></font></b>
</small></p>
<div style="text-align: justify;"><font size="+1">En Venezuela existen
31 grupos ind&iacute;genas
distribu&iacute;dos
principalmente en la Regi&oacute;n de Guayana, adem&aacute;s de partes
de la Regi&oacute;n de los Llanos, la Regi&oacute;n Nor-Oriental y del
Zulia. Aunque las culturas de estas comunidades permanecen aun aisladas
de la cultura general venezolana, ellas son de gran importancia para
nuestro
pa&iacute;s ya que pertenecen a los habitantes originales de nuestras
tierras.
Vamos a conocer la m&uacute;sica de algunos de los grupos
ind&iacute;genas
venezolanos:</font></div>
<p></p>
<p><b><font size="+1">Bar&iacute;</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Esta etnia desciende
del grupo ind&iacute;gena
Chibcha,
y habita al sur de la Sierra de Perij&aacute; en el oeste del estado
Zulia.
Los Bar&iacute; se conoc&iacute;an como los &#8220;motilones bravos&#8221; por la
fuerte
resistencia a la colonizaci&oacute;n misionera. Utilizan flautas de
tapara
y ca&ntilde;a de bamb&uacute;, de las cuales se pueden nombrar las
flautas
globulares Darikbar&aacute; y Doksar&aacute; hechas de taparas
esf&eacute;ricas
alargadas y redonditas respectivamente. Las flautas de ca&ntilde;a son
traversas de un solo orificio, la m&aacute;s larga llamada
Buirokdor&aacute;.
Tienen cantos para muchas actividades, ritos y fiestas, con la ausencia
de la maraca, donde el canto es lo m&aacute;s sagrado de los
Bar&iacute;
ya que les sirve de comunicaci&oacute;n con sus muertos o &#8220;basunchimba&#8221;
que viven en el cielo. Hay ritos de nacimiento, adolescencia,
matrimonio,
consagraci&oacute;n del tabaco, inauguraci&oacute;n de un boh&iacute;o
y la Fiesta del Bollito, esta &uacute;ltima siendo una acci&oacute;n de
gracias dirigida a los basunchimba por la abundancia del pl&aacute;tano.</font></div>
<p></p>
<p><b><font size="+1">E&#8217;&ntilde;ep&aacute; o Panare</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Los
E&#8217;&ntilde;ep&aacute;, conocidos tambi&eacute;n
como
Panare, se encuentran en el estado Bol&iacute;var al sureste del
Orinoco
frente a los estados Apure y Gu&aacute;rico. Son muy conocidos al igual
que los Ye'kuana, por su bellos dise&ntilde;os en cester&iacute;a,
especialmente
en las Wapas. En el verano realizan danzas con extensos preparativos de
comida, bebida e instrumentos musicales para las celebraciones. Tienen
flautas de pan Are&#8217;re&#8217;, la maraca sham&aacute;nica, largos clarinetes
de
sonidos profundos llamados Karamataim&euml;. Las mujeres utilizan un
bast&oacute;n
sonajero de picos de tuc&aacute;n y cascos de v&aacute;quiro, el
Chirijko,
as&iacute; como juguetes musicales. Una de las fiestas principales es
la
Fiesta del Guayuco, donde los ni&ntilde;os son iniciados con su primer
atuendo.</font></div>
<p></p>
<p><b><font size="+1">Hiwi o Guajibo</font></b>
</p>
<div style="text-align: justify;"><font size="+1">La etnia
ind&iacute;gena Hiwi, tambi&eacute;n
conocida
como Guajibo, habita en el sur de los estados Apure, Gu&aacute;rico y
en
las cercan&iacute;as de Puerto Ayacucho en Amazonas.&nbsp; Tienen
bellos
cantos, fiestas, bailes e instrumentos muy singulares: Utilizan una
maraca
sham&aacute;nica, Tsitsi&iacute;to, <img src="gifs/jiwi_guahibo.jpg"
 title="" alt="jiwi_guahibo" style="width: 293px; height: 198px;"
 align="right">cuya tapara es tallada con surcos,
adornada con plumas coloridas de aves, y tiene adentro unas piedras
m&aacute;gicas.
Un aer&oacute;fono interesante de esta comunidad es el Ovevi Mataeto,
que
consiste de un cr&aacute;neo de venado cubierto con cera negra, el cual
se sopla y se ejecuta en pares, bailando al mismo tiempo en las Fiestas
del Guarapo. Los Hiwi ejecutan sus flautas de carrizo Jiwi, las cuales
s&oacute;lo las pueden ejecutar los hombres adultos.</font></div>
<p></p>
<p><b><font size="+1"></font></b></p>
<p><b><font size="+1">Kari&#8217;&ntilde;a</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Los Kari&#8217;&ntilde;a o
Caribe se ubican principalmente
en
el estado Anzo&aacute;tegui, con una parte menor en el estado
Bol&iacute;var.
Es la etnia que m&aacute;s influencia ha tenido en la cultura
venezolana,
donde resalta el Mare-Mare y su derivaci&oacute;n criolla en las
Parrandas
de Carrizos en Navidad y en el Mare-Mare de las comparsas de Carnaval.
Aqu&iacute; se utilizan los carrizos llamados Mare por los
Kari'&ntilde;a
o tambi&eacute;n Ver&eacute;kushi, <img
 src="gifs/verekushi_karigna_tascabagna_anzoat.jpg"
 alt="verekushi_kar'igna_tascabagna_anzoat"
 style="width: 198px; height: 201px;" align="left">adem&aacute;s de
otros instrumentos.
Los Kari&#8217;&ntilde;a recuerdan a sus ancestros en el D&iacute;a de los
Muertos
con el ritual Akaatompo, que incluye danza y el canto acompa&ntilde;ado
con el Cuatro. Otros g&eacute;neros derivados de los Kari&#8217;&ntilde;a son
los Carrizos de Cumanacoa en Anzo&aacute;tegui y los Carrizos de San
Jos&eacute;
de Guaribe en Gu&aacute;rico.</font></div>
<p></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
<br>
K&uacute;rrim o Kurripaco</font></b>
</p>
<p><font size="+1">Los K&uacute;rrim se encuentran en el suroeste del
estado
Amazonas. Tienen fiestas con cantos y baile, como la fiesta de
iniciaci&oacute;n
de los varones y hembras, fiestas para festejar cosechas o simplemente
para el intercambio de alimentos. Utilizan bastones para dar el ritmo
del
baile y flautas de diferentes tama&ntilde;os con nombres de peces. Las
flautas Yapurut&uacute; son instrumentos gigantes de m&aacute;s de un
metro
y medio de largo, las cuales no tienen huecos para los dedos. Sin
embargo,
logran producir varios sonidos al soplar con diferentes intensidades.
Las
mujeres no pueden ver las flautas, las cuales se mantienen guardadas
bajo
el agua del r&iacute;o. Con el mismo nombre del pez bagre grande, las
trompetas
Kulirrina producen sonidos graves y profundos.</font>
</p>
<p><b><font size="+1">Pem&oacute;n</font></b>
</p>
<p><font size="+1">La etnia Pem&oacute;n habita en la zona de la Gran
Sabana
y cuenca del r&iacute;o Caron&iacute;, en el sureste del estado
Bol&iacute;var.
Tienen cantos variados de temas de amor o Puen&iacute;n y cantos
m&aacute;gicos
como los Tar&eacute;n, acompa&ntilde;ados por la flauta de carrizo
simple
Luw&eacute; o tambi&eacute;n con la flauta peque&ntilde;a de
ca&ntilde;a
Kaikara. Tienen cantos y danzas escenificados adem&aacute;s de bailes
de
grupo en c&iacute;rculo como el Parischar&aacute; y el Tukui. En estas
danzas los mismos integrantes bailan y tocan las Kamai o trompetas de
yagrumo,
un bast&oacute;n sonajero de pezu&ntilde;as de v&aacute;quiro Ke&#8217;wei,
un
tambor de doble parche, el Sambur&aacute;, y flautas de tibia de venado
o mono.</font>
<br>
<font size="+1">La influencia de misioneros ingleses en los
Pem&oacute;n
ha resultado en la generaci&oacute;n de cantos adaptados de procedencia
cristiana con el nombre de Aleluya, desde el siglo pasado, y m&aacute;s
recientemente, el San Miguel.</font>
</p>
<p><b><font size="+1">Piaroa</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Los Piaroa residen en
la parte noroeste del estado
Amazonas
y es uno de los grupos ind&iacute;genas m&aacute;s numerosos del
pa&iacute;s.
Los cantos se utilizan para transmitir la tradici&oacute;n
mitol&oacute;gica
de la etnia y para curaciones. Entre muchas fiestas como la del
Guarapo,
Yopo y la de las Avispas, se destaca principalmente la Fiesta del
Warime.
Los Piaroa tienen una gran variedad de instrumentos musicales,
especialmente
de aer&oacute;fonos: flautas de hueso de venado, el Muo&#8217;tsa o
mirlit&oacute;n
de dos pedacitos de bamb&uacute; amarrados con una hojita en el medio
que
se sopla para imitar a un viejito hablando. Cuentan con la flauta de
c&aacute;ntaro
o Wor&aacute;, que es el instrumento m&aacute;s importante y sagrado,
representando
al grito del jaguar. Tienen pitos, trompetas y flautas de ca&ntilde;a y
hueso de animales, como la &Ntilde;am&egrave;iwe&#8217;ka, la flauta nasal
Chuwo
y el par de flautas largas de ca&ntilde;a Da&#8217;e que representan la
culebra
de agua. Adem&aacute;s, los Piaroa usan bastones sonajeros y la maraca
de cester&iacute;a llamada Wiwi, <img src="gifs/warime_piaroa.jpg"
 title="" alt="warime_piaroa" style="width: 198px; height: 305px;"
 align="left">una de las maracas m&aacute;s bellas de
nuestra tierra. <img src="gifs/maraca_wiwi_piaroa+otras_lat.jpg"
 title="" alt="maraca_wiwi_piaroa+otras_lat"
 style="width: 198px; height: 202px;" align="right">Tienen el palo
zumbador Imuts wo que suena al girar la
cuerda a la cual est&aacute; atado y la concha de tortuga suena al
frotarla
con los dedos. Los instrumentos se tocan solos o en ensambles,
especialmente
para la Fiesta del Warime.</font></div>
<p></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1">Pum&eacute; o Yaruro</font></b>
</p>
<div style="text-align: justify;"><font size="+1">En el centro del
estado Apure se encuentra la etnia
Pum&eacute;,
tambi&eacute;n conocida como Yaruro. Los Pum&eacute; son excelentes
talladores
de piedra y calabaza, representando animales, p&aacute;jaros y escenas
variadas. Mantienen cantos con danza en trance durante toda la noche,
como
el ritual en honor a la diosa-madre lunar Kum&aacute;, donde el
sham&aacute;n
canta acompa&ntilde;ado de su maraca ceremonial y le responden en coro
las mujeres. La maraca sagrada Chijir&iacute; es el instrumento
principal,
llena de piedras y semillas de los esp&iacute;ritus, y cuya tapara
est&aacute;
grabada con dibujos geom&eacute;tricos representando a la serpiente
anaconda,
a la diosa Kum&aacute; con los brazos extendidos, y a veces a un
viejito
arrugado. La participaci&oacute;n de las mujeres en los rituales es muy
importante, ya que pueden ser sham&aacute;n, entonando los cantos que
son
la base de la tradici&oacute;n Pum&eacute;.</font></div>
<p></p>
<p><b><font size="+1">Warao</font></b>
</p>
<div style="text-align: justify;"><font size="+1">En la extensa zona de
la desembocadura del Orinoco,
entre
cientos de r&iacute;os y ca&ntilde;os, se ubica la etnia Warao o &#8220;gente
de embarcaci&oacute;n&#8221;. Viven en palafitos a las orillas de los
r&iacute;os
y transitan en canoas. El shamanismo es muy importante en los Warao,
utilizando
la maraca sagrada Hebu-Mataro <img src="gifs/hebu_mataro_tsitsiito.jpg"
 title="" alt="hebu_mataro_tsitsiito"
 style="width: 198px; height: 200px;" align="right">y cantos para la
curaci&oacute;n
m&aacute;gico-religiosa
por el sham&aacute;n junto al humo del tabaco. Esta es la maraca
m&aacute;s
grande de Venezuela, adornada con bellas plumas y dibujos. Los Warao
tienen
rituales al moriche o &#8220;arbol de la vida&#8221; que constituye una fuente
integral
de alimentos y materiales de construcci&oacute;n y herramientas. El
baile
de las &#8220;maracas peque&ntilde;as&#8221; para el ritual de fertilidad utiliza
el
sonajero de semillas Sewei, que se ata a los tobillos o a un
bast&oacute;n,
y el clarinete Isimoi. Celebran la Fiesta del Najanamu dedicada al
Kanogu
o &#8220;nuestro abuelo&#8221;. Usan adem&aacute;s flautas de hueso y de madera,
trompetas
de caracol y bamb&uacute;. Por influencia de los misioneros europeos,
los
Warao incorporaron el viol&iacute;n a sus instrumentos, llamado en su
versi&oacute;n
nueva, el Seke-seke.</font></div>
<p></p>
<p><b><font size="+1">Way&uacute;u o Guajiro</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Esta etnia habita en
la Pen&iacute;nsula Guajira
tanto
en territorio colombiano como venezolano, lo que conforma en este
&uacute;ltimo
caso parte del estado Zulia. Los Way&uacute;u son pastores y mantienen
un intenso mundo espiritual de mitos y costumbres, siendo los shamanes
en su mayor&iacute;a femeninos. Utilizan para el pastoreo un clarinete
peque&ntilde;o de ca&ntilde;a, la Sawawa, y uno m&aacute;s grande, el
Wootoroyoi.
<img style="width: 198px; height: 131px;" alt="sawawa"
 src="gifs/sawawa_wuayuu_guajira.jpg" align="left">Los bailes y
rituales se acompa&ntilde;an con la maraca Isirra o con el
tambor-caja Kaashi,<img src="gifs/kaashi_wayuu_guajira.jpg" title=""
 alt="kaashi_wayuu_guajira" style="width: 198px; height: 198px;"
 align="right"> como el Baile de la Yonna y de la Chicha. Manifiestan
cantos sham&aacute;nicos individuales y utilizan instrumentos como la
Trompa
para la comunicaci&oacute;n social y entretenimiento personal. La
Trompa,
instrumento peque&ntilde;o de una leng&uuml;eta de metal que se toca
colocada
entre los labios de la boca, es originaria de Europa, y es conocida
generalmente
como birimbao, guimbarda&nbsp; o Jew&#8217;s Harp. De los Way&uacute;u
adem&aacute;s
tenemos el arco de boca Talirai, una flauta peque&ntilde;a y globular
de
barro o calabaza, llamada W&aacute;&#8217;wai y otra, la flauta Massi, de
hueso
o ca&ntilde;a.</font></div>
<p></p>
<p><b><font size="+1">Yanomami</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Los Yanomami se
encuentran en la Sierra Parima,
alrededor
del Alto Orinoco, entre Venezuela y Brasil. Su &uacute;nico instrumento
es el palo zumbador, el Imi-tsuwo, pero poseen un alto desarrollo de
t&eacute;cnicas
de la voz que utilizan para inumerables cantos en rituales y fiestas.
Con
s&oacute;lo la voz, producen una gran cantidad de sonoridades
diferentes,
como para los Herimou, cantos de cacer&iacute;a; para los Heku-ramou o
cantos a los esp&iacute;ritus; y los Wayamo o cantos de noticias entre
dos hombres. Producen gritos r&iacute;tmicos, modificaciones guturales
de la voz, nasalizaci&oacute;n, alaridos y g&aacute;rgaras,
adem&aacute;s
de entonaci&oacute;n de pocas notas alternadas y repetidas.</font></div>
<p></p>
<p><b><font size="+1">Ye&#8217;kuana o Makiritare</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Los Ye&#8217;kuana residen
entre los estados Amazonas y
Bol&iacute;var,
a lo largo de los r&iacute;os Caura, Alto Ventuari y sus tributarios.
Utilizan
en las ceremonias cantos sin instrumentos para celebrar con bailes y
fiestas
la cosecha de yuca o la inauguraci&oacute;n de una churuata nueva o
casa
grande multifamiliar en forma c&oacute;nica. El regreso a casa
despu&eacute;s
de la pesca y cacer&iacute;a lo celebran con el acompa&ntilde;amiento
adicional
del tambor Samh&uacute;ra, el bast&oacute;n de sonajas de semillas o
pezu&ntilde;as
de animales, con el Kodedo o concha de morrocoy que se frota con la
mano,
las flautas de pan Seku seku y clarinetes largos de bamb&uacute;, los
Tekey&eacute;
Wanna. Los Ye&#8217;kuana llevan collares de semillas cruzados en el pecho
que
suenan al danzar. Para entretenerse tocan flautas de hueso de venado,
Kawadi
Dej&eacute;, y flautas de ca&ntilde;a, Hito Wichu. En los rituales
sham&aacute;nicos
emplean la maraca Madaka, adornada con dos shamanes labrados en madera.
Para comunicarse al navegar en sus curiaras, los Ye&#8217;kuana utilizan la
trompeta
de caracol</font>
<font size="+1">Hanawkwa, as&iacute; como tambi&eacute;n trompetas de
cuerno de ganado importado, o de cabeza de venado.</font></div>
<p></p>
<p><b><font size="+1">Yukpa</font></b>
</p>
<p style="text-align: justify;"><font size="+1">Los Yukpa habitan en la
Sierra de Perij&aacute;, en
el
oeste del estado Zulia, en el l&iacute;mite con Colombia al norte de
los
Bari. En el trabajo previo as&iacute; como durante las fiestas del
maiz,
en &eacute;poca de cosecha, se acompa&ntilde;an con cantos, bailes y
bebida
de chicha fermentada. Los Yukpa no utilizan maracas ni tambores. En los
defiles f&uacute;nebres, ejecutan la flauta Ai&uacute;bu hecha de
f&eacute;mur
humano, que simboliza la voz del muerto, adem&aacute;s de los cantos,
gritos
y el sonido de los machetazos al abrir la brecha en la maleza para el
traslado
de la osamenta al dep&oacute;sito comunal. Tienen flautas en forma de
hacha,
la Atunja; flautas de ca&ntilde;a, la Jutka, de tibia humana, la
Penanucha;
flautas de pan llamadas Jok&#8217;ku, as&iacute; como trompetas y clarinetes.
Poseen un arco musical de ca&ntilde;a, el Guak&aacute;cara, que es
ejecutado
con un palito humedecido. Se coloca un extremo del arco en la boca y el
sonido resultante s&oacute;lo se oye por el mismo ejecutante.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Los varones pueden
optar para ser candidatos a ser
chamanes,
llamados Tomaira, si &eacute;stos han tenido sue&ntilde;os en donde
escucharon
una canci&oacute;n, que al despertar, tienen que poder repetirla y
probar
su originalidad. Igualmente hacen cert&aacute;menes de las canciones
que
cada cham&aacute;n pueda tener en su repertorio y utiliza adem&aacute;s
para las ceremonias de nacimiento, casamiento, entierro,
imposici&oacute;n
de nombre, ca&iacute;da del ombligo y para fiestas de cosecha. En estas
ceremonias el cham&aacute;n ense&ntilde;a y gu&iacute;a a los
participantes
a cantar y bailar las canciones respectivas al rito.</font>
<br>
</div>
<p>&nbsp;
<br>
&nbsp;
<br>
&nbsp;
<br>
&nbsp;
</p>
</body>
</html>
