<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<center><small><small><b><font><small><small><big><a href="index.html"><small><b><font
 size="+2"><small><small>HOME </small></small></font></b></small><br>
</a><a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></big></small><br>
</small></font></b><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font><big><br>
</big></small><small><b><font><small><br>
</small></font></b></small></small></center>
<small><b><font size="+3"><small>I. Introducci&oacute;n</small></font></b></small>
<p><small><b><font size="+2"><small>M&uacute;sica</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">La m&uacute;sica es
la expresi&oacute;n cultural del
hombre a trav&eacute;s de sonidos (o con s&iacute;mbolos relacionados
con sonidos). Es un
fen&oacute;meno
humano y social que tiene que ver con la percepci&oacute;n
ac&uacute;stica,
fenomenol&oacute;gica, sem&aacute;ntica y su relaci&oacute;n con el
sistema
cultural de cada humano y su memoria. Con la m&uacute;sica se
transmiten
pensamientos, ideas y emociones de un humano a otro u otros. Se
lleva a cabo por medio de la comunicaci&oacute;n entre un emisor y un
perceptor
de sonidos. Emisor es la persona que produce los sonidos a
trav&eacute;s
de dispositivos que emiten sonidos o instrumentos musicales, y
perceptor
es el que los escucha, interpreta y los entiende. Estos pueden ser dos
o m&aacute;s personas en un mismo sitio, cientos de personas en un
baile
o concierto, o desde muy lejos, remotamente o de otros tiempos y
culturas,
a trav&eacute;s de los medios como la televisi&oacute;n, radio,
casetes,
videos y discos compactos, Internet en mp3, o cualquier otro soporte de
informaci&oacute;n
sonora. Escuchar m&uacute;sica es percibir orden en sonidos y en el
tiempo. Es un arte temporal, se escucha en el instante del presente y
desaparece. Por esta raz&oacute;n la memoria, sea la acumulada o la
inmediata, es la v&iacute;a para el entendimiento de la m&uacute;sica y
sus estructuras temporales. Si la m&uacute;sica no suena, est&aacute;
muerta, aunque se preserve en partituras o cintas o discos. S&oacute;lo
vive cuando es sonada y escuchada y puede revivir hasta el infinito, si
se sigue tocando de nuevo.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Sonidos</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Los sonidos en
s&iacute; son simplemente vibraciones
que
se propagan por ondas a trav&eacute;s del aire, u otros medios como los
l&iacute;quidos y s&oacute;lidos. Las vibraciones las produce un objeto
que se mueve rapidamente, como puede ser la cuerda de una guitarra o
las
alas de un mosquito. Estas mueven las part&iacute;culas del aire que
est&aacute;n
cerca de ellas y as&iacute; sucesivamente haciendo vibrar el aire, se
propaga
la onda que se llama el sonido. Las vibraciones llegan al o&iacute;do
del
perceptor donde transfieren el movimiento a la membrana del
t&iacute;mpano,
a los huesitos del o&iacute;do interno hasta que llega a producir una
se&ntilde;al
en el cerebro que se entiende como un sonido. Las vibraciones deben
estar
dentro del rango de 16 Hz y 20KHz aproximadamente para poder ser
percibidas
por el humano como sonidos. Esta capacidad puede alterarse por abuso
auditivo
y edad.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Emisor</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Esta es la persona
que hace sonar alg&uacute;n
objeto,
que com&uacute;nmente se le llama un instrumento musical. En realidad
puede
ser cualquier cosa que suene, como su voz, un palito contra el suelo o
una orquesta completa. El emisor organiza los sonidos para que
representen
ideas o expresiones de su mundo interior personal, de su comunidad o de
la cultura que lo rodea y lo conforman como ser humano. Es decir, los
sonidos
musicales no son cualquier ruido al azar, sino que est&aacute;n
organizados
de cierta manera como lo quiso la persona que los produce para
transmitir
sus ideas.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Perceptor</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">El perceptor escucha
los sonidos a trav&eacute;s de
sus
o&iacute;dos. Su cerebro entonces los interpreta y los comprende. Por
esta
raz&oacute;n, la m&uacute;sica es un fen&oacute;meno sicol&oacute;gico
adem&aacute;s de ac&uacute;stico, ya que depende de la
interpretaci&oacute;n
del cerebro para que se entienda como m&uacute;sica, o se deseche como
ruido. De aqu&iacute; el hecho de que no toda la gente piensa igual en
cuanto qu&eacute; sonidos son m&uacute;sica y cuales no lo son. Esto
depende
de la cultura de cada perceptor para que pueda interpretar y entender
las
ideas y emociones que se est&eacute;n comunicando a trav&eacute;s de la
m&uacute;sica.&nbsp; Es f&aacute;cil rechazar la m&uacute;sica de otras
culturas y considerarla mala o fea. La despreciamos porque no podemos
entenderla,
ya que esas culturas pueden ser muy diferentes a la nuestra. Por esta
raz&oacute;n,
para poder apreciar y valorar otras m&uacute;sicas es importante
conocer
bien a sus culturas.</font>
<img src="gifs/nigna+guarura.jpg" title="" alt="gifs/nigna+guarura.jpg"
 style="width: 198px; height: 199px;" align="left"><br>
</div>
<p><a name="Cultura y Tradicion"></a><br>
<small><b><font size="+2"><small>Cultura y Tradici&oacute;n</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">La cultura es la
manera de vivir de un pueblo en un
momento
y lugar determinados. Es la suma total de sus pensamientos y acciones,
aprendidos
y transmitidos por siglos de cambios y adaptaci&oacute;n al mundo
natural
y social. Cambia continuamente, es din&aacute;mica y se comparte.<br>
</font></div>
<p></p>
<div style="text-align: justify;"><font size="+1">La historia de una
cultura, es decir su tradici&oacute;n,
se mantiene de muchas maneras: Su gente produce do-cumentos y objetos
de
valor representando lo mejor de la cultura que se cuidan en museos y
bibliotecas;
se construyen monumentos indestructibles de piedra como las
pir&aacute;mides
que nos cuentan de civilizaciones de hace miles de a&ntilde;os.<img
 src="gifs/nigno_karigna_mesa_guanipa.jpg" alt="ni&ntilde;o kari'&ntilde;a"
 style="width: 198px; height: 202px;" align="right"></font></div>
<p></p>
<p style="text-align: justify;"><font size="+1">Una de las v&iacute;as
m&aacute;s seguras en todas
las
culturas que sirve para mantenerse en vida, es el cultivo de las
costumbres
y actividades que el pueblo ama y disfruta, lo que se llama Folklore o
Cultura Popular Tradicional.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">La palabra Folklore es
de procedencia inglesa,
utilizada
por vez primera por el ingl&eacute;s William John Thoms en 1846. Es un
compuesto de las dos palabras &#8220;folk&#8221; y &#8220;lore&#8221; que significan
respectivamente
&#8220;pueblo&#8221; y &#8220;saber&#8221;. El Folklore incluye una gran cantidad de
expresiones
de un pueblo como lo son la m&uacute;sica, danza, indumentaria,
alimentaci&oacute;n,
artesan&iacute;as, literatura oral, juegos y maneras de ser, en fin
toda
su cultura.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Las actividades que
se realizan dentro de esta
cultura
que nos une a todos como parte de una regi&oacute;n, se co-nocen como
manifestaciones
culturales. La m&uacute;sica es un acompa&ntilde;ante fijo de estas
manifestaciones
del pueblo venezolano que mantienen viva nuestra tradici&oacute;n
cultural.
A &eacute;sta m&uacute;sica se le conoce como m&uacute;sica
folkl&oacute;rica
o, m&aacute;s recientemente, como M&uacute;sica Popular Tradicional,
que
en este libro estudiamos.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Culturas musicales, juntas pero no
revueltas</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">En nuestra cultura
venezolana coexisten muchas otras
tradiciones
musicales, adem&aacute;s de la Cultura Popular Tradicional. Estas
pueden
ser de otros tiempos en la historia y de otras culturas del mundo. Unas
m&uacute;sicas duran apenas semanas en nuestros o&iacute;dos, como es
el
caso de las modas de artistas nacionales o internacionales que se
difunden
a trav&eacute;s de la radio y la televisi&oacute;n, que son objetos de
comsumo.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Existimos dentro de una
convivencia permanente de
diferentes
culturas, es decir, una convivencia multicultural. Esto sucede
especialmente
en las zonas urbanas, por la multiplicidad de personas de diferentes
or&iacute;genes
que habitan en un mismo lugar.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">As&iacute;, podemos
tambi&eacute;n o&iacute;r la
m&uacute;sica
conocida como &#8220;cl&aacute;sica&#8221; que las orquestas sinf&oacute;nicas
ejecutan
los fines de semana en los teatros de algunas ciudades. Esta
m&uacute;sica
es b&aacute;sicamente una tradici&oacute;n de ciertas culturas europeas
de siglos pasados, como la alemana, que se mantiene viva a
trav&eacute;s
de las orquestas que la ejecutan regularmente.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Otras culturas
musicales florecen en ciertos
momentos
y son distribu&iacute;dos por los canales comerciales y los medios de
comunicaci&oacute;n
de masas a otros pa&iacute;ses. El motivo de esta actividad es
principalmente
el inter&eacute;s comercial.&nbsp; De esta manera &#8220;invaden&#8221; y toman
com-pletamente
a otras culturas musicales, las cuales pueden extinguirse con este
atropello
o absorver al invasor y transformarlo. El Reggae de Jamaica se ha
incorporado
a la vida musical de muchos pa&iacute;ses, al igual que el Son y la
Rumba
cubanos, el Merengue dominicano, el Rock ingl&eacute;s-norteamericano,
el Calypso de Trinidad, el Jazz, Rap y el Hip-Hop
norteamericanos,&nbsp;
la Samba y el Bossanova brasileros y las Rancheras de M&eacute;xico.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">En el medio urbano,
la coexistencia multicultural es
natural
y de ella se desprenden fusiones y creaciones de gran originalidad.</font></div>
<p></p>
<p><small><b><font size="+2"><small>El Museo de M&uacute;sica
Internacional</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">La radio, la
televisi&oacute;n y el reproductor de
casetes
o discos compactos han pasado a ser un &#8220;gran museo internacional&#8221; que
cubre
e informa sobre toda la historia y geograf&iacute;a musical del mundo
entero.
A trav&eacute;s de estos medios podemos escuchar y ver desde que
nacemos
a las culturas musicales del universo, adem&aacute;s de las propias y
cercanas
a nuestras comunidades.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">La actividad musical de
la mayor&iacute;a de las
personas
hoy en d&iacute;a se desarrolla como oyentes de estos aparatos. Los
medios
llegan a casi todos los sitios del pa&iacute;s, a todos los venezolanos
quienes o&iacute;mos diariamente este &#8220;museo&#8221;.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Si no aprendemos y
cultivamos la m&uacute;sica de la
regi&oacute;n
donde vivimos, amamos o pertenecemos, corremos el peligro de borrar la
esencia cultural que nos hace diferentes, y cambiarla por la presentada
a trav&eacute;s de los medios, que no es necesariamente siempre la
nuestra.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Es muy importante
conocer e informarnos del universo
musical,
para as&iacute; poder valorizar selectivamente a nuestra propia
cultura.
Entender adem&aacute;s la esencia que nos identifica como una
regi&oacute;n,
nos ayuda a saber que somos distintos, al igual que otras regiones son
diferentes a nosotros.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Al comprender la
diversidad cultural del globo,
podremos
respetar y convivir en un mundo de mundos dis&iacute;miles. Conociendo
a fondo la belleza y riqueza de nuestra m&uacute;sica, aprendemos a
querernos
m&aacute;s como venezolanos.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Or&iacute;genes</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Nuestra m&uacute;sica
popular tradicional fue creada
y
desarrollada por la comunidad extensa de toda Venezuela a trav&eacute;s
de muchos a&ntilde;os: Las culturas abor&iacute;genes del territorio
americano
fueron invadidas por la cultura espa&ntilde;ola a partir del contacto
con
el viejo mundo en 1492. Un poco m&aacute;s tarde, se agreg&oacute; a
esta
invasi&oacute;n la cultura africana occidental por medio de la
importaci&oacute;n
de grandes cantidades de africanos para servir como esclavos en el
Nuevo
Mundo.</font></div>
<p></p>
<p><small><b><font size="+2"><small>La Gran Mezcla</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">La mezcla de estas tres
diferentes culturas con el
tiempo
cre&oacute; la integraci&oacute;n de sus cantos, bailes e instru-mentos
musicales, creencias, ritos, sabidur&iacute;a y lengua. As&iacute; se
fue
generando lo que conocemos hoy en d&iacute;a como nuestra M&uacute;sica
Popular Tradicional, o foklore musical.&nbsp; Cada regi&oacute;n de
Venezuela
creci&oacute; con un tipo de mezcla diferente y por lo tanto
encontramos
regiones que tienen una u otra cultura m&aacute;s acentuada. Las
manifestaciones
culturales de los pueblos de la zona de Barlovento del estado Miranda
son
fuertemente africanas, cuando la zona de Perij&aacute; del estado Zulia
son ind&iacute;genas. Igualmente, la zona de Paria en el estado Sucre
tiene
m&aacute;s influencia espa&ntilde;ola que las regiones anteriores.<br>
</font></p>
<div style="text-align: justify;"><font size="+1"><img
 src="gifs/nigna_karigna_mesa_guanipa.jpg" alt="ni&ntilde;a kari'&ntilde;a"
 style="width: 198px; height: 199px;" align="left"></font><font
 size="+1">Las caracter&iacute;sticas musicales de cada
regi&oacute;n
de Venezuela dependen de su mezcla de culturas. Hay que tener en cuenta
que la m&uacute;sica popular tradicional sigue cambiando y es
din&aacute;mica:
Siempre existen &#8220;invasiones&#8221; culturales, grandes o peque&ntilde;as, que
entran principalmente por los medios de comunicaci&oacute;n masiva y el
desarrollo de estas mezclas nunca se detiene.</font></div>
<p>
</p>
<p><small><b><font size="+2"><small>Su Valor</small></font></b>
</small></p>
<div style="text-align: justify;"><font size="+1">Necesitamos conocer
bien nuestra m&uacute;sica
popular
tradicional porque &eacute;sta es parte de nuestra historia cultural,
de
lo que hemos sido y de lo que somos. Al conocerla a fondo podemos
apreciar
su valor, y decidir si resguardarla o cambiarla frente a cualquier
invasi&oacute;n
de otras culturas extra&ntilde;as que nos lleguen.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Modos de Comprenderla</small></font></b>
</small></p>
<p><font size="+1">El conocimiento de nuestra m&uacute;sica popular
tradicional
se puede emprender por diversas v&iacute;as:</font>
<br>
&nbsp;
</p>
<ul>
  <li> <font size="+1">Podemos acercarnos a la m&uacute;sica popular
tradicional&nbsp;
conociendo sus representantes inmediatos que son los instrumentos
musicales.
A trav&eacute;s de ellos logramos un contacto directo porque
aprendemos&nbsp;
sobre la m&uacute;sica a trav&eacute;s de los mismos sonidos. Vamos a
conocer
los instrumentos y sus conjuntos, a sus ejecutantes y constructores.</font></li>
  <br>
&nbsp;
  <li><font size="+1">Podemos conocer la m&uacute;sica a
trav&eacute;s
de las regiones
culturales donde se escucha y se goza, como por ejemplo la
m&uacute;sica
del Joropo Llanero que se toca en la regi&oacute;n de los Llanos
abarcando
los estados Apure, Barinas, Cojedes, Gu&aacute;rico y Portuguesa.</font></li>
  <br>
&nbsp;
  <li><font size="+1">Podemos tambi&eacute;n comprender la
actividad
musical&nbsp;
como acompa&ntilde;ante de las manifestaciones del calendario festivo
del
a&ntilde;o, como son los aguinaldos que se cantan en Navidad cada
diciembre.</font></li>
  <br>
&nbsp;
  <li><font size="+1">Podemos examinarla por medio de la
funci&oacute;n
social&nbsp;
que cumple dentro de nuestra cultura como parte&nbsp; del ciclo de vida
del hombre, como lo es por ejemplo&nbsp; la canci&oacute;n de arrullo
que
ayuda a la madre a dormir&nbsp; al reci&eacute;n nacido.</font></li>
</ul>
</body>
</html>
