<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<center>
<div style="text-align: center;"><small><b><font><small><small><a
 href="index.html"><small><b><font size="+2"><small><small>HOME </small></small></font></b></small></a><br>
<a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></small>
</small></font></b></small><br>
<small><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small></small></div>
</center>
<p><small><small><b><font size="+3"><small><small>VII. Manifestaciones
Musicales de Todo el
A&ntilde;o</small></small></font></b>
</small></small></p>
<p><small><b><font size="+2"><small>Joropo Central, Llanero y Oriental</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">El t&eacute;rmino
Joropo se aplica a un
g&eacute;nero
musical, a un baile y a la fiesta donde se ejecutan especies musicales
particulares: Corridos, Galerones, Golpes y Pasajes, entre otras. El
Joropo
como fiesta no tiene fecha ni lugar espec&iacute;fico para su
celebraci&oacute;n,
ya que cumple la funci&oacute;n de una m&uacute;sica de
diversi&oacute;n
cuando se requiere en cualquier reuni&oacute;n, fiesta, baile y hasta
en
concierto. Por lo tanto es una manifestaci&oacute;n musical de todo el
a&ntilde;o. Dentro del ciclo semanal, los joropos suceden hacia el
final de la semana o en el d&iacute;a antes de un d&iacute;a de fiesta.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">En la Regi&oacute;n
Central el canto o &#8220;Buche&#8221; se
acompa&ntilde;a
con el Arpa y las Maracas, como tambi&eacute;n, en menos uso, con la
Guitarra
Tuyera y Maracas y en la regi&oacute;n de Barlovento con la Bandola
Central
y las Maracas.&nbsp; En los Llanos, los instrumentos solistas pueden
ser
el Arpa o la Bandola de cuatro cuerdas, uno o dos cantantes con el
acompa&ntilde;amiento
del Cuatro y las Maracas. Frecuentemente se resfuerza el conjunto con
un
Bajo El&eacute;ctrico. En la regi&oacute;n Nor-Oriental el conjunto lo
conforman instrumentos solistas como la Mandolina y la Cuereta (especie
de acorde&oacute;n) y un acompa-&ntilde;amiento generalizado de Cuatro,
Mar&iacute;mbola y Maracas, adem&aacute;s del canto, agregando en la
actualidad
una Guitarra.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><b><font size="+1">&#8226; Joropo Central</font></b>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Este joropo utiliza un
Arpa que tiene cuerdas de
metal
en su registro agudo, lo cual le otorga un sonido muy especial y es un
poco m&aacute;s ancha que el Arpa Llanera. El cantante se
acompa&ntilde;a
&eacute;l mismo con las Maracas y es el centro de atenci&oacute;n. Las
cuerdas de metal del Arpa se desafinan con facilidad. Por lo tanto el
arpisto
necesita tiempo para ajustar la afinaci&oacute;n entre pieza y pieza.
El
cantante aprovecha este intervalo para contar chistes e historietas,
animar
la reuni&oacute;n con versos a los asistentes y as&iacute; los
&#8220;parejos&#8221;
descansan tambi&eacute;n del largo baile. Sus dos g&eacute;neros, el
Golpe
y el Pasaje, se asociaban con los valles del Tuy en Miranda y con
Aragua
respectivamente, pero ambos g&eacute;neros existen ya mezclados en
ambas
regiones. Al Pasaje usualmente le sigue un Yaguazo en donde el cantador
improvisa libremente con un acompa&ntilde;amiento m&aacute;s trancado
en
los bordones del Arpa. El Golpe es igualmente seco en su
acompa&ntilde;amiento,
casi de efecto percutivo o golpeado. Incluye coplas en el canto
adem&aacute;s
de un estribillo. La Revuelta es una forma musical m&aacute;s grande y
rica que parte del Pasaje. Esta incluye secciones variadas, como la
Guabina
y la Marisela, alternando el canto con el desarrollo instrumental.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><b><font size="+1">&#8226; Joropo Llanero</font></b>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Los g&eacute;neros del
Joropo Llanero se diferencian
por su ritmo y por la velocidad de la pieza. As&iacute; tenemos el
lento y l&iacute;rico Pasaje; el Golpe o joropo r&aacute;pido y recio;
y el Corr&iacute;o, un joropo r&aacute;pido pero flu&iacute;do. La
diferencia entre un joropo y otro dentro del mismo g&eacute;nero, lo
determina su progresi&oacute;n arm&oacute;nica o secuencia de acordes
que se repite hasta el final, donde los versos del cantante y el
contenido musical son improvisados dentro de este esquema
arm&oacute;nico establecido, o "tipo". Ejemplos de tipos de joropo
llanero g&eacute;nero golpe son el Pajarillo, el Seis por Derecho y el
Seis Figureao. Los tipos incluyen giros mel&oacute;dicos e
instrumentales espec&iacute;ficos, llamadas (ah-----), cortes y por
supuesto textos que tipifican el tipo de joropo. Entre los tipo del
g&eacute;nero corr&iacute;o contamos con el Zumba que Zumba, la
Guacharaca, la Periquera, el San Rafael, entre muchos otros. Estos
tipos de joropo llanero se hicieron conocidos por leyendas de cantantes
y "arpistos" que los crearon pero se mantienen en el anonimato
colectivo. <br>
<br>
Ultimamente la tendencia es de crear un mosaico o inclusive ensaladas
de cualquiera de estos tipos, como puede ser un San Rafael que se
convierte en Pajarillo y que termina en Gab&aacute;n. El joropo que ha
resonado mucho recientemente proveniente de la leyenda de&nbsp;
"Florentino y el Diablo" con versos de Alberto Arvelo Torrealba,
utiliza una alternancia entre Pajarillo y Chipola. Con la
incorporaci&oacute;n paulatina del joropo llanero en los medios de
consumo masivos, ciertos artistas han establecido textos para los tipos
de joropo los cuales otros grupos de m&uacute;sicos del ensamble de
joropo llanero (voz, maracas, cuatro, arpa/bandola, bajo
el&eacute;ctrico), los repiten en su quehacer semanal de tocar en
terneras, fiestas o en restaurantes "carne en vara," para complacer al
p&uacute;blico que mediaticamente ha escuchado esas versiones
personalizadas de los tipos de joropos, ej.: Reinaldo Armas, Reina
Lucero, Luis Silva, Cristobal Gim&eacute;nez. Un cantante de joropo
llanero de alto nivel incluye una capacidad asombrosa de
improvisaci&oacute;n po&eacute;tica, de contenido cr&iacute;tico,
filos&oacute;fico y hasta humor&iacute;stico, realizado en el mismo
instante del cantar, encendi&eacute;ndose en una batalla verbal cuando
hacen coplas entre dos cantantes, como en el caso de "Florentino y el
Diablo." <br>
<br>
La m&uacute;sica tradicional en Venezuela es completamente ternaria
(pulso dividido en tres como en el comp&aacute;s de seis por ocho), a
excepci&oacute;n del toque de Quichimba en Barlovento y del Calypso de
El Callao en el edo. Bol&iacute;var, ambos supuestas importaciones
binarias de las Antillas. Es decir, bajo la perspectiva del
an&aacute;lisis r&iacute;tmico podemos afirmar que entre un golpe de
tambor redondo de Barlovento totalmente afrovenezolano y un joropo
llanero de instrumental casi todo europeo (cuerdas), la m&uacute;sica
tiene la misma base. Pero la configuraci&oacute;n r&iacute;tmica del
joropo llanero es una de las m&aacute;s interesantes y elaboradas,
sobretodo la del Golpe con el que se toca el Pajarillo y el Seis por
Derecho, la cual, a&ntilde;adi&eacute;ndole efectos propios del circo
en lo que respecta el virtuosismo instrumental, ha sido utilizada por
un sin fin de artistas medi&aacute;ticos buscando la fusi&oacute;n que
los lleve a descubrir una m&uacute;sica venezolana internacional. <br>
<br>
El joropo llanero se encuentra utilizado hoy en d&iacute;a en
transcripciones para otros instrumentos como el "piano llanero" de
Claudia Calder&oacute;n, o el "Superllanero" del conjunto de rock Hora
Cero, entre muchos grupos actuales. En el plano acad&eacute;mico, el
joropo llanero sirvi&oacute; de identificaci&oacute;n cultural dentro
de la tendencia nacionalista de la escuela de Sojo, como en el ejemplo
sin igual de "La Cantata Criolla" de Antonio Est&eacute;vez sobre la
leyenda de "Florentino y el Diablo" o en un neonacionalismo enmascarado
con "El Reto" de Paul Desenne y la Camerata Criolla, de nuevo sobre la
misma leyenda mencionada. El Pajarillo ha sido trillado reiteradamente
por un n&uacute;mero de nuevos compositores venezolanos dentro de un
pensamiento postmoderno-globalista, siguiendo una est&eacute;tica
neonacionalista y al mismo tiempo cayendo en lo que podr&iacute;amos
llamar una tendencia de "popularismo" de la composici&oacute;n
acad&eacute;mica. <br>
<br>
En los a&ntilde;os cincuenta, dentro de un chauvinismo con sombra
dictatorial, el joropo se alz&oacute; como una m&uacute;sica que
identificara a Venezuela, convirti&eacute;ndose el "Alma Llanera" en
nuestro segundo s&iacute;mbolo musical despu&eacute;s del Gloria al
Bravo Pueblo. Esto result&oacute; en un grave error, ya que el joropo
llanero es tan colombiano como venezolano, debido a que la
divisi&oacute;n pol&iacute;tica en los llanos no interfiere con la
actividad musical de una regi&oacute;n culturalmente rica y definida.
Por otra parte, en un pa&iacute;s con tanta diversidad en
g&eacute;neros musicales, en instrumentos y en constituci&oacute;n
cultural, es imposible conseguir una representaci&oacute;n de identidad
con un s&oacute;lo g&eacute;nero musical: &iquest;Es el joropo llanero
o la gaita zuliana o el merengue venezolano, el calypso de Guayana o el
golpe de tambor,&nbsp; el hip-hop de los barrios caraque&ntilde;os o
las orquestas sinf&oacute;nicas? La ventaja del joropo como
representante de la m&uacute;sica venezolana es que su
distribuci&oacute;n nacional es bastante amplia en comparaci&oacute;n
con el resto de las actividades musicales del pa&iacute;s. Por otro
lado, su despliegue temporal de calendario es ilimitado ya que es una
manifestaci&oacute;n que no est&aacute; restringida por una fecha o
temporada religiosa o festiva. Por &uacute;ltimo, el joropo llanero
esconde uno de los secretos m&aacute;s espectaculares del punto de
vista musical, que no se encuentra en nig&uacute;n otro pa&iacute;s del
mundo a tal grado de complejidad y encanto: las maracas venezolanas.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><b><font size="+1">&#8226; Joropo Oriental</font></b>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Este joropo se
diferencia de los anteriores
principalmente
por el instrumental que utiliza, en el cual figura el Bandol&iacute;n,
la Bandola Oriental y la Cuereta o Acorde&oacute;n como instrumentos
mel&oacute;dicos,
adem&aacute;s del canto. El acompa&ntilde;a-miento puede variar entre
la
Guitarra, el Cuatro, las Maracas, la Charrasca y la Mar&iacute;mbola.
El
Joropo Oriental incluye piezas con diferentes melod&iacute;as y
progresiones
arm&oacute;nicas independientes, as&iacute; como dos g&eacute;neros
importantes,
el Golpe y el Estribillo entre muchas otras variantes. Cada Golpe tiene
su melod&iacute;a y la estructura arm&oacute;nica preestablecida. El
Estribillo
es un g&eacute;nero que se puede encontrar aut&oacute;nomo o como
segunda
parte de un Joropo o de un Golpe, llam&aacute;ndose en este caso,
Joropo
con Estribillo o Golpe con Estribillo.</font></div>
<p></p>
<p><small><b><font size="+2"><small>Bailes Populares</small></font></b>
</small></p>
<p><font size="+1">&#8226; Bailes en las Plazas</font>
<br>
<font size="+1">&#8226; Bailes en Discotecas</font>
<br>
<font size="+1">&#8226; Guerra de Minitecas</font>
<br>
<font size="+1">&#8226; Amanecer Gaitero</font>
<br>
<font size="+1">&#8226; Competencias Intercolegiales de Gaitas</font>
</p>
</body>
</html>
