<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<center><small><b><font><small><small><a href="index.html"><small><b><font
 size="+2"><small><small>HOME </small></small></font></b></small></a><br>
<a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></small>
<br>
</small></font></b><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small></small><br>
</center>
<p>
<small><b><font size="+3"><small>II. Regi&oacute;n Urbana</small></font></b></small>
&nbsp;
<b><font size="+1"><br>
</font></b></p>
<div style="text-align: center;"><b><font size="+1"><span
 style="text-decoration: underline;"><img src="gifs/regiones.gif"
 title="" alt="region urbana" style="width: 492px; height: 357px;"></span></font></b><br>
</div>
<p>&nbsp;<small><b><font size="+2"><small>Regi&oacute;n Urbana</small></font></b></small>
</p>
<p style="text-align: justify;"><font size="+1">Por su condici&oacute;n
multicultural, la
regi&oacute;n
urbana, o &aacute;reas de medianas a grandes ciudades, tienen una
actividad
musical muy variada. Los h&aacute;bitos de vida citadina cambian
radicalmente
las funciones de la cultura musical que sus convivientes conocen por la
regi&oacute;n en donde se encuentra la ciudad. Gran parte de los
habitantes
de las ciudades pueden provenir de otras regiones y la m&uacute;sica
que
ellos traen de sus tradiciones originarias tambien se deforma o se
olvida.
Solamente en los barrios de las ciudades, donde el contacto entre la
gente
es m&aacute;s directo, se genera actividad musical de car&aacute;cter
comunal
parecido al de sus regiones de origen.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><small><b><font size="+1"><small>Consumo</small></font></b></small></div>
<p></p>
<div style="text-align: justify;"><font size="+1">El consumo musical se
contrapone a las costumbres.
La
actividad musical urbana se localiza en teatros, salas de conciertos,
plazas
y recintos mixtos como restaurantes y bares donde es siempre foco o
acompa&ntilde;ante
de una actividad comercial. La mayor parte de la escucha musical se
realiza
indirectamente a trav&eacute;s de los medios de comunicaci&oacute;n
como
la radio, televisi&oacute;n y el consumo de discos, casetes y discos
compactos.
En la urbe, la funci&oacute;n del comercio es primordial y existe una
fuerte
presencia del componente cultural extranjero por el dominio de la
informaci&oacute;n
que esta cultura tiene en los medios como sistema de mercadeo.</font></div>
<p></p>
<p><small><b><font size="+1"><small>M&uacute;sica e Instrumentos
For&aacute;neos</small></font></b>
</small></p>
<div style="text-align: justify;"><font size="+1">En cualquier
ejecuci&oacute;n musical p&uacute;blica
que
acontece en las ciudades, coexisten los instrumentos el&eacute;ctricos
(Guitarra y Bajo el&eacute;ctricos, Tres amplificado), los digitales
(teclados&nbsp;
y percusi&oacute;n MIDI, computadoras con software de m&uacute;sica),
la
percusi&oacute;n internacional (Bater&iacute;a, Conga, Bong&oacute;s),
y la amplificaci&oacute;n del sonido. Culturas musicales
for&aacute;neas
y recientes han formado una costumbre ya arraigada en la vida de las
urbes,
como es el caso, entre otros, de la Salsa, el Bolero, la Samba y el
Bossanova,
el Blues, Rock, Hip-Hop, Rap, el Reggae y el Jazz. La pertenencia de
estas
m&uacute;sicas a nuestra cultura venezolana es determinada por la
manera
en que las culturas de nuestro pa&iacute;s asimilen y adapten la
capacidad
de expresi&oacute;n de cualquiera de las m&uacute;sicas
for&aacute;neas,
para satisfacer las necesidades de cada segmento cultural. As&iacute;
puede
surgir un venezolano que se convierta en un m&aacute;ximo exponente de
una cultura musical for&aacute;nea, como por ejemplo el caso de Oscar
D&#8217;Le&oacute;n
en el &aacute;mbito de la Salsa internacional.</font></div>
<p></p>
<p><small><b><font size="+1"><small>Las Sinf&oacute;nicas</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">Por otro lado, la
cultura musical sinf&oacute;nica
europea
se ha establecido en las urbes a trav&eacute;s de un sistema de
orquestas
juveniles, adem&aacute;s de las orquestas pro-fesionales ya existentes
en algunas ciudades del pa&iacute;s. La m&uacute;sica sinf&oacute;nica
europea es una actividad musical t&iacute;pica de las urbes.<img
 src="gifs/orquesta_sinfonica.jpg" title="" alt="orquesta_sinfonica"
 style="width: 198px; height: 198px;" align="right"></font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Los institutos de
educaci&oacute;n musical en las
ciudades,
tanto conservatorios como universidades, tienen una programaci&oacute;n
de estudios dedicada &uacute;nicamente hacia el aprendizaje de los
instrumentos
sinf&oacute;nicos y de la m&uacute;sica europea, especialmente la
alemana.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Sinembargo, a
trav&eacute;s de dos agrupaciones
tradicionales,
la Estudiantina y la Orquesta T&iacute;pica, que usualmente existen
dentro
de estas instituciones, la m&uacute;sica venezolana tradicional logra
difundirse.
Son ensambles de instrumentaci&oacute;n h&iacute;brida compuesta de
instrumentos
sinf&oacute;nicos y populares venezolanos.</font></div>
<p></p>
<p><small><b><font size="+1"><small>M&uacute;sicos por Dinero</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">El acento
for&aacute;neo se impone en las urbes a
trav&eacute;s
de los medios, del consumo y por v&iacute;a de la educaci&oacute;n. No
obstante, la mayor&iacute;a de los m&uacute;-sicos aprenden y conviven
con las diferentes culturas musicales al mismo tiempo, incluyendo la
m&uacute;sica
popular tradicional deformada por la urbe. Ellos logran cambiarse
transparentemente
de una a otra, trabajando como m&uacute;sicos sinf&oacute;nicos,
tocando
en bailes por dinero, grabando cu&ntilde;as, dando clases y festejando
tradicionalmente en su comunidad.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">As&iacute;, el
m&uacute;sico aumenta su ingreso
monetario,
pero se la pasa en un &#8220;corre-corre&#8221; llamado en el medio musical &#8220;matar
tigres&#8221; o tocar por dinero. De todas estas influencias, se puede
esperar
que el m&uacute;sico de la ciudad desarrolle nuevas mezclas para la
m&uacute;sica
venezolana del futuro, si es que le queda tiempo para reflexionar.</font>
<br>
<br>
<small><b><font size="+1"><small>&iquest;M&uacute;sica Extranjera o
Venezolana?</small></font></b></small></div>
<font size="+1"><br>
En este libro no vamos
a incluir a la m&uacute;sica
extranjera
ni a sus instrumentos, a pesar de que ellos son parte activa de nuestro
medio ambiente musical, sobre todo en las ciudades. Su aparici&oacute;n
en nuestra historia cultural es muy reciente para considerarlos como
esencia
de nuestra tradici&oacute;n venezolana. Por otro lado, la
mayor&iacute;a
de estas culturas musicales for&aacute;neas no se han transformado
todav&iacute;a
en algo nuevo venezolano, ya que se mantienen id&eacute;nticas a las de
sus lugares de origen.</font>
<p style="text-align: justify;"></p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">El factor tiempo es
importante para que un
instrumento
o una m&uacute;sica for&aacute;nea se convierta en esencia de nuestra
cultura
donde antes no exist&iacute;a. Al transcurrir los a&ntilde;os,
s&oacute;lo
la m&uacute;sica extranjera que ha hecho una influencia significativa
en
nuestra sociedad se mantiene activa y no se olvida. La comunidad decide
con el tiempo en adoptarla porque le es &uacute;til.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">La fuerza creativa de
los m&uacute;sicos,
especialmente
en los compositores, es el elemento m&aacute;s importante en
transformar
al &#8220;invasor&#8221;. Los compositores aportan con el tiempo cambios a la
m&uacute;sica
extranjera y la convierten en una m&uacute;sica nueva que s&oacute;lo
existe
en nuestro pa&iacute;s.</font>
<font size="+1">De esta manera la hacen venezolana.</font>
<br>
</p>
</body>
</html>
