<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<div style="text-align: center;"><small><b><font><small><small><a
 href="index.html"><small><b><font size="+2"><small><small>HOME </small></small></font></b></small></a><br>
<a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></small>
</small></font></b></small><br>
<small><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small></small><br>
</div>
<p><small><b><font size="+3"><small><small>VII. Manifestaciones
Musicales del Calendario
Cristiano</small></small></font></b>
</small><br>
&nbsp;
<table bgcolor="#c5b5ff" border="1" width="100%">
  <tbody>
    <tr>
      <td style="text-align: center;"><small><b><font color="#000000"><font
 size="+1"><small><a href="#Fiestas%20de%20San%20Benito">Fiestas
de&nbsp;</a></small></font></font></b> <br>
      <b><font color="#000000"><font size="+1"><small><a
 href="#Fiestas%20de%20San%20Benito">San </a><a
 href="#Vasallos%20o%20Danceros%20de%20la%20Candelaria">Benito</a></small></font></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#Vasallos%20o%20Danceros%20de%20la%20Candelaria">Vasallos
de la Candelaria</a></small></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#Carnaval">Carnaval</a></small></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#Velorios%20de%20Cruz%20de%20Mayo">Velorios
de <br>
Cruz
de Mayo</a></small></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#daiblos">Diablos Danzantes</a></small></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#El%20Tamunangue%20en%20San%20Antonio%20de%20Padua">El
Tamunangue</a></small></font></b></small></td>
    </tr>
    <tr>
      <td style="text-align: center;"><b><font size="+1"><a
 href="#tambor%20san%20juan"><small>Bailes
deTambor</small>&nbsp;</a></font></b></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#Parrandas%20de%20San%20Pedro">Parrandas
de&nbsp;</a></small></font></b> <br>
      <b><font size="+1"><small><a href="#Parrandas%20de%20San%20Pedro">San
Pedro</a></small></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#Baile%20de%20los%20Pintaos">Baile
de los Pintaos</a></small></font></b></small></td>
      <td style="text-align: center;"><small><b><font size="+1"><small><a
 href="#Baile%20de%20las%20Turas">Baile
de Las Turas</a></small></font></b></small></td>
      <td><br>
      </td>
      <td><br>
      </td>
    </tr>
  </tbody>
</table>
</p>
<p><small><b><font size="+2"><small>Navidad</small></font></b></small>
</p>
<p style="text-align: justify;"><font size="+1">La Navidad o Natividad
del Se&ntilde;or, es la
fiesta
por excelencia del mundo cristiano, que celebra el nacimiento del
Ni&ntilde;o
Jes&uacute;s o Ni&ntilde;o Dios. Es una fiesta colectiva y
espont&aacute;nea,
donde se pueden reconocer los aportes europeos, africanos e
ind&iacute;genas.
Es la fecha de culminaci&oacute;n del a&ntilde;o, en la que se invoca a
toda clase de esperanzas para un mejor futuro y la prosperidad. <img
 src="gifs/nacimiento.jpg" title="" alt="nacimiento"
 style="width: 198px; height: 199px;" align="right">Una de
las grandes tradiciones populares es el Nacimiento o Pesebre, que se
incorpora
a partir del proceso de colonizaci&oacute;n espa&ntilde;ola en el
pa&iacute;s
en la dramatizaci&oacute;n del nacimiento de Jes&uacute;s en
Bel&eacute;n.
Son variadas las fiestas de esta &eacute;poca. En diversas regiones del
pa&iacute;s se celebra, entre otras, la Semejanza de los Pastores; los
Santos Inocentes con los Zaragozas, Locos y Locainas y el Baile del
Mono;
la Paradura, Robo y B&uacute;squeda del Ni&ntilde;o. La m&uacute;sica
t&iacute;pica
de Navidad incluye Aguinaldos con las Parrandas de Aguinalderos,
canciones
de alabanza o villancicos y, de m&aacute;s reciente fecha, la Gaita
Zuliana.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><b><font size="+1"><br>
</font></b></p>
<p style="text-align: justify;"><b><font size="+1"><br>
&#8226; Diversiones Pascuales</font></b>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">En la regi&oacute;n
oriental de Venezuela te-nemos
una
serie de parrandas muy particulares que se realizan durante la
&eacute;poca
de la Navidad, cantando y bailando frente a las casas. Contienen mucho
teatro de calle con disfraces de animales. Entre las diversiones
m&aacute;s
conocidas tenemos el famoso P&aacute;jaro Guarandol, el Carite, el
Chiriguare,
La Burriquita <img src="gifs/burriquita_cumana.jpg" title=""
 alt="burriquita_cumana" style="width: 198px; height: 197px;"
 align="left">y el Mare-Mare. Las Diversiones son escenificadas con la
figura alusiva seleccionada por la comunidad: un pez, un p&aacute;jaro
o cualquier otro animal. Las melod&iacute;as que acompa&ntilde;an estas
parrandas son particulares para cada uno de los casos.</font></div>
<p></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
&#8226; Semejanza y Bajada de Los Pastores</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Durante el mes de
diciembre, en algunas poblaciones
de
los estados Aragua, Carabobo y especialmente Trujillo, se celebra la
Semejanza
de los Pastores y tambi&eacute;n la Bajada de Los Pastores. Esta
celebraci&oacute;n
est&aacute; en-marcada en las fiestas de la Natividad del Ni&ntilde;o
Jes&uacute;s.
En cada localidad se organizan cofrad&iacute;as que se encargan de la
programaci&oacute;n,
realizaci&oacute;n y desarrollo tanto de las actividades religiosas
como
de la manifestaci&oacute;n representativa de los pastores. Se requiere
de la minuciosa preparaci&oacute;n de vestuarios, as&iacute; como los
correspondientes
ensayos de la m&uacute;sica que se ejecuta durante los diferentes actos
que conforman los Pastores. <img
 src="gifs/bajada_pastores_s.mig_bocono.jpg"
 alt="bajada_pastores_s.mig_bocono" style="width: 198px; height: 202px;"
 align="left">Uno de los elementos m&aacute;s destacados,
por su colorido, es el Gajillo o Chineco, bast&oacute;n sonajero con el
que danzan. <img src="gifs/bajada_reyes_magos_s.mig_bocono.jpg"
 alt="/bajada_reyes_magos_s.mig_bocono"
 style="width: 198px; height: 195px;" align="right"><img
 src="gifs/semejanzas_pastores_s.joaquin.jpg"
 alt="gifs/semejanzas_pastores_s.joaquin.jpg"
 style="width: 198px; height: 199px;" align="right"></font><br>
<font size="+1">Los instrumentos musicales utilizados son el Chineco,
Cuatro,
Tambora, Furruco, Charrasca y Maracas. Con ellos se acom-pa&ntilde;a
los
diferentes cantos, propios de cada uno de los momentos de la
manifestaci&oacute;n
con las procesiones, bailes y velaciones al Ni&ntilde;o Jes&uacute;s.
La
representaci&oacute;n de los pastores la llevan a cabo exclusivamente
los
hombres, muchos de los cuales se visten de mujeres. <img
 src="gifs/pastores_s.joaquin_el_semillero_carabb.jpg"
 alt="pastores_s.joaquin_el_semillero_carabb"
 style="width: 198px; height: 200px;" align="right">Se destacan
personajes
tales como el Cachero, el Titirij&iacute; vestido de ovejo, personaje
que
se encarga de bromear y distraer al p&uacute;blico.</font></div>
<p></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
&#8226; Santos Inocentes: El Baile del Mono</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Es una de las
manifestaci&oacute;n que se realiza en
las
poblaciones de Caicara de Matur&iacute;n en el estado Monagas y en
Caicara
del estado Bol&iacute;var. Esta celebraci&oacute;n se lleva a cabo
el&nbsp;
28 de diciembre, D&iacute;a de los Santos Inocentes, fiesta que forma
parte
del ciclo de la Navidad.</font>
<img src="gifs/mono_de_caicara_maturin.jpg" title=""
 alt="/mono_de_caicara_maturin" style="width: 198px; height: 199px;"
 align="left"><br>
<font size="+1">El baile se realiza en filas enca-denadas en la que el
personaje principal es el &#8220;Mono&#8221;. Este es un personaje disfrazado que
imita
los movimientos de este animal y se encarga de animar la fiesta. Las
comparsas
recorren las principales calles del pueblo al comp&aacute;s de la
m&uacute;sica
ejecutada con Cuatro, Tambora, Maracas, el Car&aacute;ngano, llamado
aqu&iacute;
el Ciriaco, Carrizos, Guaruras y Cachos de ganado.</font></div>
<p></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
&#8226; Santos Inocentes: Los Saragozas, Locos y Locainas</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Esta fiesta se
celebra el d&iacute;a 28 de
diciembre,
para conmemorar la muerte de ni&ntilde;os inocentes ordenada por el Rey
Herodes, en la &eacute;poca del nacimiento del Ni&ntilde;o
Jes&uacute;s.
Los Saragozas es una manifestaci&oacute;n popular propia del estado
Lara,
pero los Locos y Locainas se celebran en muchas otras regiones del
pa&iacute;s.
La celebraci&oacute;n se inicia en horas de la madrugada, con repiques
de las campanas de la iglesia y la quema de p&oacute;lvora. <img
 src="gifs/saragozas_sanare.jpg" title="" alt="saragozas_sanare"
 style="width: 198px; height: 199px;" align="left">Durante el
d&iacute;a, los participantes, a manera de comparsas, desfilan por las
calles del pueblo difrazados de locos, con m&aacute;scaras y trajes muy
vistosos, confeccionados seg&uacute;n sus ocurrencias personales. <img
 src="gifs/saragozas_sanare2.jpg" title="" alt="saragozas_sanare"
 style="width: 198px; height: 210px;" align="right">En los
Saragozas, la m&uacute;sica que acompa&ntilde;a el canto y el baile se
ejecuta con los instrumentos tradicionales del Golpe Larense. Los
Saragozas
simbolizan conjuros contra el mal, raz&oacute;n por la cual las madres
les entregan a sus ni&ntilde;os para que sean bailados y protegidos
contra
el mal.</font></div>
<p></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1"><br>
</font></b></p>
<p><b><font size="+1">&#8226; El Espunt&oacute;n</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Es una fiesta que se
realiza en honor al Ni&ntilde;o
patrono
del pueblo de Caigua del estado Anzo&aacute;tegui, as&iacute; como en
Pueblo
Llano en el estado M&eacute;rida. La celebraci&oacute;n coincide con el
primero de enero o a&ntilde;o nuevo. <img
 src="gifs/el_espunton_pueblo_llano_mer.jpg" title=""
 alt="el_espunton_pueblo_llano_mer" style="width: 198px; height: 198px;"
 align="right">En Pueblo Llano, los hombres se visten
de militares de uniforme marr&oacute;n, portando fusiles y realizan una
danza con el fusil y una bandera.</font></div>
<p></p>
<p><b><font size="+1">&#8226; Paradura, Robo y B&uacute;squeda del Ni&ntilde;o</font></b>
</p>
<div style="text-align: justify;"><font size="+1">La paradura del
ni&ntilde;o simboliza el crecimiento
del
Ni&ntilde;o Jes&uacute;s, celebraci&oacute;n en que su imagen es
levantada
del tradicional pesebre. Una de las personas de la comunidad se roba la
imagen
del ni&ntilde;o, luego al enterarse de lo ocurrido, el resto de la
gente
procede a su b&uacute;squeda, visitando diferentes casas. En la casa
donde&nbsp;
se encuentra el ni&ntilde;o, la familia recibe a los visitantes con
bebidas
y bizcochos.&nbsp; Durante la caminata de b&uacute;squeda y el retorno
con el ni&ntilde;o encontrado, se entonando cantos propios de esta
festividad.
La regi&oacute;n andina se destaca con este tipo de celebraci&oacute;n.</font></div>
<p></p>
<p><a name="Fiestas de San Benito"></a><small><b><font size="+2"><small>Fiestas
de
San
Benito</small></font></b></small>
</p>
<p style="text-align: justify;"><font size="+1">En la costa sur del
Lago de Maracaibo, especialmente
en
los estados Zulia y Trujillo, entre el 26 y el 31 de diciembre de cada
a&ntilde;o, se lleva a cabo la fiesta de San Benito. Fiesta en la que
se
destaca la ejecuci&oacute;n del conjunto de tambores denominados
Chimbangueles,
con los cuales se acompa&ntilde;a un baile libre y colectivo. San
Benito
de Palermo es el santo patr&oacute;n del pueblo de Bobures, lugar donde
la celebraci&oacute;n de la fiesta est&aacute; bien arraigada,
as&iacute;
como en las poblaciones de El Batey y Gibraltar. Familias reunidas en
cofrad&iacute;a,
organizan los vasallos o esclavos del santo, quienes con disciplina
realizan
los ensayos, colectas y procesiones en homenaje al Santo Negro. Parte
importante
de la fiesta, adem&aacute;s de las visitas mutuas que se rinden a los
santos
de Bobures, El Batey y Gibraltar, son las procesiones y las danzas que
se realizan frente a la iglesia, los pagos de promesas y los recorridos
por las calles.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">El culto a San Benito
tambi&eacute;n es conocido en
otras
regiones de Venezuela, especificamente en los estados Falc&oacute;n,
Lara,
M&eacute;rida, Trujillo, Yaracuy y Zulia. <img
 src="gifs/giros_s.benito_s.rafael_mucuchies.jpg" title=""
 alt="giros_s.benito_s.rafael_mucuchies"
 style="width: 198px; height: 200px;" align="right">En algunas
poblaciones del estado
M&eacute;rida se organizan grupos llamados comparsas que con
antelaci&oacute;n
preparan sus danzas y vestuarios. Los Giros o personas que
acompa&ntilde;an
al Santo, van vestidos de blanco con largas cintas de colores, con una
corona de cart&oacute;n y plumas en la cabeza y una Maraca en la mano.
La danza se ejecuta alrededor del Sebuc&aacute;n, un palo del cual
penden
cintas de colores que toman los Giros para formar vistosas figuras.</font></div>
<p></p>
<p><a name="Vasallos o Danceros de la Candelaria"></a><small><b><font
 size="+2"><small>Vasallos
o Danceros de la Candelaria</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">El 2 de Febrero se
celebra en La Parroquia,
poblaci&oacute;n
del estado M&eacute;rida, la ceremonia&nbsp; de los Vasallos o Danceros
de la Virgen de la Candelaria, representaci&oacute;n que se realiza
para
orar por la fecundidad y buena fertilidad de la tierra. <img
 src="gifs/vasallos_candelaria_la_parroquia_mer.jpg"
 alt="vasallos_candelaria_parroquia_mer"
 style="width: 198px; height: 200px;" align="left">La cofrad&iacute;a
de los Vasallos prepara los vistosos trajes que se utilizan en la
representaci&oacute;n.
<img src="gifs/vasallos_candelaria_parroquia_mer.jpg"
 alt="vasallos_candelaria_parroquia_mer"
 style="width: 198px; height: 198px;" align="left">La danza
acompa&ntilde;ada por Violines, Tiples, Cuatro y Tambora es ejecutada
exclusivamente por hombres, formando dos filas frente al templo
encabezados
por un capit&aacute;n.<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
</font></div>
<p></p>
<p><small><a name="Carnaval"></a><b><font size="+2"><small>Carnaval</small></font></b>
</small></p>
<p><b><font size="+1">&#8226; El Calipso</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Es una
manifestaci&oacute;n presente en diversas
regiones
de Venezuela, pero se cultiva especialmente en Guayana y en la
regi&oacute;n
Nor-Oriental. La festividad es propiamente dedicada a la
diversi&oacute;n,
siendo una fiesta en la que se conjugan&nbsp; m&uacute;sica, baile y
vistosos
vestuarios. La celebraci&oacute;n requiere de una preparaci&oacute;n
minuciosa
la cual se inicia muchos meses antes. <img
 src="gifs/comparsa_callao.jpg" title="" alt="comparsa_callao"
 style="width: 198px; height: 198px;" align="right"><img
 src="gifs/mascara_callao.jpg" title="" alt="gifs/mascara_callao.jpg"
 style="width: 198px; height: 196px;" align="left">Organizaciones
denominadas comparsas
son las encargadas de la selecci&oacute;n de difraces, los cuales en
general
se relacionan con personajes caracter&iacute;sticos de los pueblos, sin
dejar atr&aacute;s los tradicionales mineros, los diablos, las madamas
y los
mediopintos en la ciudad de El Callao, en el estado Bol&iacute;var,
donde es el principal escenario
tradicional
del carnaval, con su ritmo del Calipso de El Callao. La m&uacute;sica y
el baile
est&aacute;n
dispersos en todo el pueblo y actualmente utilizan
amplificaci&oacute;n
electr&oacute;nica, negociando con su original conjunto instrumental
compuesto
por tambores Bum-Bac, Cuatro, Rallo, Campana, Maracas, Bajo
El&eacute;ctrico
y el caracter&iacute;stico canto en patois que mezcla frases en
ingl&eacute;s y
espa&ntilde;ol.
El Calypso en Oriente como en G&uuml;iria, se ejecuta con el
instrumental de
origen
trinitario, los conjuntos de Steel Band.</font></div>
<p></p>
<p><b><font size="+1">&#8226; Diversiones Orientales</font></b>
</p>
<p><font size="+1">Esta manifestaci&oacute;n es similar a las
Diversiones
Pascuales en Navidad, pero ocurre durante el Carnaval.</font>
</p>
<p><a name="&#8226; El Mare-Mare"></a><b><font size="+1">&#8226; El Mare-Mare</font></b>
</p>
<div style="text-align: justify;"><font size="+1">En la regi&oacute;n
Nor-Oriental se conoce como
Mare-Mare
una diversi&oacute;n oriental muy famosa propia del Carnaval,
&#8220;Mare-Mare
de los Indios , no se puede comprender . . . &#8221;. Esta canci&oacute;n se
refiere a los Kari&#8217;&ntilde;a pero no se origina musicalmente de esa
cultura.
Por otro lado, el instrumental de origen ind&iacute;gena
Kari&#8217;&ntilde;a,
las maracas y las flautas de pan o Carrizos llamados &#8220;mare&#8221; y plural
&#8220;mare-mare&#8221;,
junto con el baile, es una de las expresiones ind&iacute;genas de
Venezuela
de mayor influencia que se ha incorporado al mestizaje criollo. El
nombre
de la manifestaci&oacute;n Mare-Mare, proviene del instrumento Mare.
Existen
tres versiones, el Mare-Mare Americanito ejecutado con Canto, Cuatro y
Guitarra; el Mare-Mare con Carrizos adem&aacute;s del Tambor y
Guitarra;
y el Mare-Mare Criollo con Marimba, un instrumento de una sola cuerda
de
metal. Tambi&eacute;n se ejecutan por las calles las flautas Mare-Mare
o carrizos en las Parrandas de Carrizos en Navidad.</font></div>
<p></p>
<p><b><font size="+1">&#8226; El Entierro de la Sardina</font></b>
</p>
<div style="text-align: justify;"><font size="+1">Durante el Carnaval,
en el pueblo de Naiguat&aacute;
del
Litoral Central, Municipio Vargas del Distrito Federal, se reunen
grupos
de la comunidad para formar las llamadas comparsas de carnaval, quienes
preparan carrozas y vistosos vestuarios que simulan personajes de la
vida
p&uacute;blica local o nacional. Con el Entierro de la Sardina el
Mi&eacute;rcoles
de Ceniza, se pone f&iacute;n al per&iacute;odo de las fiestas del
Carnaval.
La procesi&oacute;n contiene la imagen de una sardina rodeada con
utensilios
y alimentos asociados con este pescado como latas de aceite de cocinar,
sartenes y otros.<br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">Bajada de los Palmeros<img
 style="width: 198px; height: 201px;" alt="palmeros"
 src="gifs/palmeros_chacao.jpg" align="right"></span><br>
</font><font size="+1">Manifestaci&oacute;n que toma lugar en Chacao,
Caracas, Edo. Miranda, de unlarga tradici&oacute;n haciendo reverencia
la cerro del Avila el Viernes de Concilio, donde un grupo seleccionado
de personas, adultos y ni&ntilde;os, recogen las palmas y&nbsp;
pernoctan en el cerro.<br>
<br>
<img style="width: 198px; height: 200px;" alt="nazareno"
 src="gifs/nazareno_achaguas_apure.jpg" align="left"><span
 style="font-weight: bold;">El Nazareno de Achaguas</span><br>
El Nazareno m&aacute;s famosos de Venezuela sucede en Achaguas, Edo.
Apure, el Mi&eacute;rcoles Santo.<br>
<br>
<br>
</font></div>
<p></p>
<p><small><a name="Velorios de Cruz de Mayo"></a><b><font size="+2"><small>Velorios
de
Cruz de Mayo</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">El motivo principal de
la celebraci&oacute;n de la
Cruz
de Mayo es rendir a la naturaleza un tributo por la entrada de la
estaci&oacute;n
lluviosa. A partir del d&iacute;a 3 de mayo y con
carac-ter&iacute;sticas
propias en cada regi&oacute;n se venera la Santa Cruz. Se realizan en
su
honor ceremonias que son organizadas por sociedades, cofrad&iacute;as o
por iniciativa particular, en las cuales se pagan promesas formuladas
generalmente
por motivos de salud o por devoci&oacute;n. Se levantan
bell&iacute;simos
altares decorados con mucho colorido de flores y&nbsp; frutas&nbsp; en
casas particulares o locales p&uacute;blicos. Tambores, Bandolas,
Mandolina
y Guitarra son algunos de los instrumentos regionales con los que se
festeja
musicalmente a la Cruz de Mayo, entonando toques de tambor, cantos de
Ful&iacute;a
y Velorios. Los velorios con Bandola Llanera en Barinas son un ejemplo
&uacute;nico de polifon&iacute;a vocal a tres o m&aacute;s voces.</font><br>
</p>
<p style="text-align: justify;"><big><span style="font-weight: bold;">San
Isidro Labrador<img style="width: 198px; height: 202px;"
 alt="san isidro" src="gifs/s.isidro_niquitas_trujillo.jpg"
 align="right"></span></big><br>
<big>Ocurre el 15 de mayo en varios estados del pa&iacute;s como
Falc&oacute;n, M&eacute;rida, Miranda, Monagas, Portuguesa y Trujillo.</big><br>
</p>
<p style="text-align: justify;"><br>
</p>
<p style="text-align: justify;"><br>
</p>
<p style="text-align: justify;"><br>
</p>
<p style="text-align: justify;"><br>
</p>
<p><a name="daiblos"></a><small><b><font size="+2"><small>Los Diablos
Danzantes de Corpus Christi</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Los Diablos Danzantes
es una manifestaci&oacute;n
que
se celebra cada a&ntilde;o durante la festividad del Corpus Christi en
Chuao, Naiguat&aacute;, San Francisco de Yare, Ocumare y Turiamo,
estados
Aragua y Miranda. La celebraci&oacute;n requiere de la
disposici&oacute;n
de la comunidad para conformar las cofrad&iacute;as que se encargan de
la organizaci&oacute;n y elaboraci&oacute;n de los vistosos trajes y
m&aacute;scaras
de diablos, de la preparaci&oacute;n de los actos religiosos y toman
respon-sabilidad
de los aspectos econ&oacute;micos. <img src="gifs/diablos_yare.jpg"
 title="" alt="gifs/diablos_yare.jpg"
 style="width: 302px; height: 198px;" align="left"><img
 src="gifs/diablos_turiamo_aragua.jpg" title=""
 alt="gifs/diablos_turiamo_aragua.jpg"
 style="width: 198px; height: 196px;" align="right">Paralelamente
existe la cofrad&iacute;a
organizada por los danzantes, donde se establecen los cargos
jer&aacute;rquicos
de la representaci&oacute;n: Primer Capataz, Segundo Capataz, el
Arreador,
la Capataz, el Cajero y el Portaestandarte, resalt&aacute;ndose en
&eacute;stos
aspectos y responsabilidades similares a los diablos de otras
poblaciones.<br>
<br>
<br>
<br>
<br>
</font></div>
<p></p>
<p><a name="El Tamunangue en San Antonio de Padua"></a><b><font
 size="+2"><small>El
Tamunangue en San Antonio de Padua</small></font></b>
</p>
<div style="text-align: justify;"><font size="+1">Es una
expresi&oacute;n de origen religioso
cristiano
popular, propia del estado Lara. La fiesta se celebra el d&iacute;a 13
de junio, en honor a San Antonio de Padua. Sinembargo, el Tamunangue
puede
realizarse en cualquier otro d&iacute;a del a&ntilde;o para cumplir
pagos
de promesas de alg&uacute;n devoto.&nbsp; El Tamunangue consta de siete
danzas o sones, los cuales van precedidos por la Salve y por una pieza
independiente conocida como la Batalla, la cual suele ejecutarse
durante
la procesi&oacute;n. <img src="gifs/tamunangue_sanare.jpg" title=""
 alt="gifs/tamunangue_sanare.jpg" style="width: 198px; height: 131px;"
 align="right">Los movimientos de la danza en grupo son los m&aacute;s
elaborados de nuestro foklore. El conjunto instrumental con el que se
acompa&ntilde;a
el canto y el baile est&aacute; conformado por el Cuatro, Medio Cinco,
Requinto o Cuatro Monterol, Seis, Tambora de Golpe, el Cumaco o
Tamunango
y las Maracas. Los siete sones o danzas del Tamunangue se denominan La
Bella, El Chichi-vamos o Yeyevamos, La Juruminga, El Poco a Poco, La
Perrendenga,
El Galer&oacute;n, El Seis Figureao.</font>
<br>
</div>
<p><a name="tambor san juan"></a><br>
<small><b><font size="+2"><small>Bailes de Tambor en San Juan Bautista</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Esta fiesta se
celebra en una amplia zona
geogr&aacute;fica
del pa&iacute;s, la regi&oacute;n coste&ntilde;a y subcoste&ntilde;a de
los estados Miranda, Aragua, Carabobo, Yaracuy y el Distrito Federal.
El
d&iacute;a de San Juan Bautista es el 24 de junio, una de las fiestas
cristianas
m&aacute;s difundidas en el mundo cristiano occidental. En el estado
Miranda,
se festeja en la gran mayor&iacute;a de los poblados de origen
afro-venezolano,
especialmente en la regi&oacute;n llamada Barlovento. <img
 src="gifs/tambor_mina_curiepe.jpg" title=""
 alt="gifs/tambor_mina_curiepe.jpg" style="width: 198px; height: 131px;"
 align="right"><img src="gifs/cumaco_la_sabana.jpg" title=""
 alt="gifs/cumaco_la_sabana.jpg" style="width: 198px; height: 297px;"
 align="left">En el Distrito Federal
y el estado Aragua se celebra sobre todo en los pueblos de la costa.
Los
bailes llevan el nombre del conjunto de tambores que se ejecutan para
la
celebraci&oacute;n y tienen sus particularidades de ejecuci&oacute;n
entre
una comunidad y otra. Se destacan el Tambor Grande o Mina, el Tambor
Redondo
o Culo &#8216;e Puya, los Tambores Cumaco, las Pipas y la Quichimba. En los
pueblos
de la costa de Yaracuy, Carabobo y Aragua los bailes se llaman Sangueos.</font></div>
<p></p>
<p><small><a name="Parrandas de San Pedro"></a><b><font size="+2"><small>Parrandas
de
San
Pedro</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">La Parranda de San
Pedro es una diversi&oacute;n
popular
de gran colorido que, en homenaje al Santo, se practica en las
poblaciones
mirandinas de Guarenas y Guatire el 29 de junio de cada
a&ntilde;o.&nbsp;
Consiste en una representaci&oacute;n dram&aacute;tica, donde el
escenario
est&aacute; representado por cualquier calle. En los personajes se
incluye
a un hombre vestido de mujer, Mar&iacute;a Ignacia, quien debe bailar
todo
el d&iacute;a para pagar la promesa por la recuperaci&oacute;n de su
hija
enferma. <img src="gifs/sanpedro_guatire.jpg" title=""
 alt="gifs/sanpedro_guatire.jpg" style="width: 198px; height: 299px;"
 align="right">Otros son el Abanderado, San Pedro, el Cargador, los
Tucusitos,
los Sanpedre&ntilde;os Danzantes, la Diabla, el Sanpedre&ntilde;ito.
Despu&eacute;s
de la misa, los parranderos recorren las calles cantando, bailando y
visitan
las casas de conocidos y familiares. Los cantores del conjunto musical
de Cuatro y Maracas solas duplicadas entonan versos humor&iacute;sticos
sobre los personajes que bailan.<br>
</font></p>
<p><font size="+1"><br>
</font></p>
<p><font size="+1"><br>
</font></p>
<p><font size="+1"><br>
</font></p>
<p><font size="+1"><br>
<br>
</font></p>
<p><small><a name="Baile de los Pintaos"></a><b><font size="+2"><small>Baile
de los
Pintaos</small></font></b>
</small></p>
<p style="text-align: justify;"><font size="+1">En Altagracia de
Orituco en el estado
Gu&aacute;rico,
se celebra el Baile de Los Pintaos alrededor del d&iacute;a de la
Virgen
del Carmen el 16 de julio, como tambi&eacute;n el d&iacute;a de la
Virgen
Mar&iacute;a el 15 de agosto. Esta celebraci&oacute;n no tiene
vinculaci&oacute;n
directa con un solo santo o virgen, aunque se baile en esas fechas,
adem&aacute;s
de otras. La parranda se acompa&ntilde;a con el Cuatro, Maracas y
Tambora,
mientras el bailador disfrazado de mujer y con sombrero de cogollo
adornado
de cintas y flores, canta en falsete.&nbsp; <img
 src="gifs/baile_de_los_pintaos_altagracia_guar.jpg" title=""
 alt="baile_de_los_pintaos_altagracia_guar"
 style="width: 198px; height: 197px;" align="right">Los parranderos que
los rodean
tienen la cara pintada de negro con holl&iacute;n mezclado con aceite,
en caso de que sean blancos, de donde proviene el nombre del baile.
Estos
se turnan a bailar individualmente dentro de una ronda formada por el
grupo.<br>
</font></p>
<p><font size="+1"><br>
</font></p>
<p><font size="+1"><br>
<br>
</font></p>
<p><a name="Baile de las Turas"></a><small><b><font size="+2"><small>Baile
de las
Turas</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Baile que se realiza
en la regi&oacute;n
Centro-Occidental
para festejar la cosecha del ma&iacute;z en los d&iacute;as 23 y 24 de
septiembre. Las flautas que se utilizan durante el baile ritual se
denominan
las Turas y est&aacute;n construidas de bamb&uacute;. Las Turas chicas,
son propias de la fiesta m&aacute;s peque&ntilde;a, que precede a la
principal
y que se realiza cuando el ma&iacute;z est&aacute; tierno. <img
 src="gifs/turas_maparari_falcon.jpg" title=""
 alt="gifs/turas_maparari_falcon.jpg"
 style="width: 198px; height: 201px;" align="right">Las Turas grandes
se tocan durante la fiesta de la Tura grande, que es la m&aacute;s
importante
y se realiza cuando el ma&iacute;z est&aacute; seco. Se incluyen
adem&aacute;s
los Cachos o cr&aacute;neos de venado y las Maracas.</font>
<br>
</div>
<p>&nbsp;
<br>
&nbsp;
<br>
&nbsp;
</p>
</body>
</html>
