<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<center><small><b><font><small><small><a href="index.html"><small><b><font
 size="+2"><small><small>HOME </small></small></font></b></small></a><br>
<a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></small>
<br>
</small></font></b><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small><br>
</small></center>
<p><small><b><font size="+3"><small>
II. Regiones Musicales</small></font></b>
</small></p>
<div style="text-align: center;"><b><font size="+1"><a
 href="gifs/regiones.gif"><img src="gifs/regiones.gif" title=""
 alt="regiones" style="border: 0px solid ; width: 492px; height: 357px;"></a></font></b></div>
<p></p>
<p style="text-align: justify;"><font size="+1">Venezuela se puede
dividir en nueve regiones
musicales
en todo su territorio, que por su contenido cultural, cada una produce
m&uacute;sica con marcadas diferencias a las otras regiones. Venezuela
es un pa&iacute;s grande conformado de una diversidad geogr&aacute;fica
sorprendente: Contamos con extensos llanos, una zona monta&ntilde;osa
de
picos nevados como son los Andes. Selvas v&iacute;rgenes impenetrables
en Guayana, una larga costa de bellas playas, islas, un enorme
r&iacute;o
con su delta caudaloso, lagos gigantes, complejas urbes y hasta un
desierto
en . . .&nbsp; &iexcl;Los M&eacute;danos de Coro! Las diferencias en el
medio ambiente f&iacute;sico natural, aunado a las distintas mezclas de
culturas que cada regi&oacute;n contiene, desarrollaron un mapa de gran
variedad musical en nuestro pa&iacute;s, dividido por zonas m&aacute;s
que por estados.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Por sus
caracter&iacute;sticas especiales, dos de
estas
regiones, la Region Ind&iacute;gena y la Regi&oacute;n Urbana,
est&aacute;n
distribu&iacute;das por todo el territorio venezolano. La Regi&oacute;n
Urbana est&aacute; constituida por las ciudades medianas a grandes,
donde
su m&uacute;sica tiene caracter&iacute;sticas culturales diferentes y
especiales
que existen s&oacute;lo en las ciudades. La Regi&oacute;n
Ind&iacute;gena
se&ntilde;ala los lugares donde nuestras comunidades ind&iacute;genas
habitan
y producen su m&uacute;sica.</font></div>
<p></p>
<p><a name="Regi&oacute;n Musical "></a><b><font size="+1">Regi&oacute;n
Musical&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Estados</font></b>
</p>
<p>&#8226; <a href="#Central">Central</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Aragua, Distrito Federal, Carabobo, Miranda
<br>
&#8226;<a href="#centro_occ"> Centro-Occidental&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Falc&oacute;n, Lara, Yaracuy
<br>
&#8226; <a href="#Guayana">Guayana</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Amazonas, Bol&iacute;var, Delta Amacuro
<br>
&#8226; <a href="#Andes">Los Andes&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
M&eacute;rida, T&aacute;chira, Trujillo
<br>
&#8226; <a href="#llanos">Los Llanos&nbsp;&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Apure, Barinas, Cojedes, Gu&aacute;rico, Portuguesa
<br>
&#8226; <a href="#Nor-Oriental">Nor-Oriental&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Anzo&aacute;tegui, Monagas, Nueva Esparta, Sucre
<br>
&#8226; <a href="#Zuliana">Zuliana</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Zulia
</p>
<p>&#8226; <a href="folklore_regiones_ind.html">Ind&iacute;gena</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Distribu&iacute;da en diferentes estados
</p>
<p>&#8226; <a href="folklore_regio_urban.html">Urbana</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Medianas a grandes ciudades del pa&iacute;s
</p>
<p><big>Vamos a conocer un poco la m&uacute;sica que vive y suena en
estas
regiones,
teniendo en cuenta que una festividad, la Navidad, se mantiene presente
en casi todas ellas:</big>
</p>
<p><a name="Central"></a><small><b><font size="+2"><small>Regi&oacute;n
Central</small></font></b></small>
</p>
<div style="text-align: justify;"><font size="+1">Esta regi&oacute;n
contiene una gran diversidad de
manifestaciones
culturales y musicales. La presencia africana es muy acentuada sobre
todo
en sus costas y en la zona mirandina conocida como Barlovento. De estos
lugares provienen parrandas y ful&iacute;as navide&ntilde;as, tonos de
velorio en la Cruz de Mayo, los Diablos Danzantes de Corpus Christi,
toques
y bailes de tambor Cumaco, Pipas, Quichimba, Mina y Redondos en San
Juan;
en Carnaval el baile-teatro "Canto para matar a la culebra" o
Sambarambul&eacute;
y el Entierro de la Sardina. Se ejecuta en esta zona el
Car&aacute;ngano
de bamb&uacute;, primer monocordio de Venezuela. El estado Miranda es
especialmente
rico y variado con manifestaciones como el San Pedro de Guarenas y
Guatire.<img src="gifs/parranda_s.pedro.jpg" title=""
 alt="parranda sanpedro guatire" style="width: 198px; height: 198px;"
 align="left"><img src="gifs/carangano_panaquire.jpg" title=""
 alt="carangano" style="width: 198px; height: 197px;" align="right"></font></div>
<p></p>
<div style="text-align: justify;"><font size="+1">En las grandes
ciudades como Caracas, Maracay y
Valencia,
m&uacute;sicas tradicionales para el baile como el merengue han cedido
el paso a desarrollos mu-sicales de m&aacute;s multiplicidad cultural
como
la salsa, el rock y el reggae. En los barrios de Caracas una nueva
mezcla
de culturas y m&uacute;sicas se est&aacute; gestando donde se mantiene
una pre-sencia afro-caribe&ntilde;a muy marcada. Venezuela ya es
conocida&nbsp;
internacionalmente por los m&uacute;sicos que se dedican a estos
g&eacute;neros.
Ver m&aacute;s abajo en &#8220;Regi&oacute;n Urbana&#8221;.</font></div>
<p></p>
<div style="text-align: justify;"><font size="+1">Por contraste, en los
valles de Aragua y Miranda se
encuentra
una de las prendas musicales de Venezuela de m&aacute;s valor: el
Joropo
Central con su Arpa de cuerdas de metal, y menos conocida, la Guitarra
Tuyera. Junto al maraquero y al cantante, enriquecen los bailes
interminables
llamados Joropos, con el Golpe Tuyero y Pasajes Arag&uuml;e&ntilde;os.</font>
<br>
</div>
<p><a name="centro_occ"></a><br>
<small><b><font size="+2"><small>Regi&oacute;n Centro-Occidental</small></font></b></small>
</p>
<p style="text-align: justify;"><font size="+1">El Estado Lara con su
capital Barquisimeto, ha sido
siempre
llamada la &#8220;regi&oacute;n musical de Venezuela,&#8221; donde los ni&ntilde;os
nacen cantando y todos son m&uacute;sicos natos. Esta regi&oacute;n,
con
su variedad de diferentes Cuatros, nos brinda la alegr&iacute;a del
Golpe
Larense. <img src="gifs/golpe_larense_sanare.jpg" title=""
 alt="golpe larense sanare" style="width: 198px; height: 132px;"
 align="left">En las festividades al santo patr&oacute;n San Antonio en
junio,
se puede escuchar y bailar en todos los pueblos un conjunto de piezas o
&#8220;suite&#8221; del Tamunangue, as&iacute; como salves, d&eacute;cimas y tonos
de velorio. En el D&iacute;a de los Inocentes se festeja por las calles
con comparsas de los Saragozas. <img src="gifs/saragozas_sanare3.jpg"
 title="" alt="saragozas_sanare" style="width: 198px; height: 198px;"
 align="right"><br>
</font></p>
<p style="text-align: justify;"><font size="+1">Para festejar la
cosecha del ma&iacute;z,
en Falc&oacute;n se celebra el Baile de las Turas de procedencia
ind&iacute;gena
con las flautas Turas y los Cachos de Venado. <img
 src="gifs/turas_el_tural_falcon.jpg" title=""
 alt="turas_el_tural_falcon" style="width: 198px; height: 198px;"
 align="left">A pesar de la poca influencia
africana en esta regi&oacute;n, encontramos tambi&eacute;n golpes de
Cumaco
en Yaracuy para las fiestas de San Juan, y en Falc&oacute;n el Tambor
Vele&ntilde;o
con influencia de las islas cercanas holandesas.</font><br>
<font size="+1"></font></p>
<p><font size="+1"><br>
</font></p>
<br>
<p><font size="+1"></font></p>
<p><small><a name="Guayana"></a><b><font size="+2"><small>Regi&oacute;n
de Guayana</small></font></b>
</small></p>
<div style="text-align: justify;"><font size="+1">La Bandola Guayanesa
es t&iacute;pica del estado
Bol&iacute;var.
En los carnavales de Ciudad Bol&iacute;var se celebra El Paloteo y se
encuentra
tambi&eacute;n el toque en Navidad del Mare-Mare con Carrizos.&nbsp; <img
 src="gifs/mare_mare_mesa_guanipa_anzoat.jpg" title=""
 alt="mare_mare_mesa_guanipa_anzoat"
 style="width: 198px; height: 201px;" align="left">Guayana
es la gran zona minera de Venezuela, de densa selva tropical a&uacute;n
con zonas inexploradas. Por contacto minero con el vecino pa&iacute;s
Trinidad,
recibi&oacute; la influencia de habla inglesa y un ritmo
caribe&ntilde;o,
el Calypso. En El Callao, as&iacute; como en el resto del pa&iacute;s,
se celebran los carnavales con m&uacute;ltiples bandas de Calypso,
cantando
una mezcla de ingl&eacute;s, franc&eacute;s y espa&ntilde;ol.<img
 src="gifs/calypso_callao.jpg" title="" alt="calypso_callao"
 style="width: 198px; height: 196px;" align="right"></font></div>
<p></p>
<p style="text-align: justify;"><font size="+1">En la regi&oacute;n
guayanesa habita una gran parte
de
nuestras comunidades ind&iacute;genas con sus propios instrumentos y
m&uacute;sicas,
poco conocidos fuera de su entorno geogr&aacute;fico. Esta incluye
entre
otros, una parte de los E&#8217;&ntilde;ep&aacute; o Panare, los Hiwi o
Guajibos,
una peque&ntilde;a parte de los Kari&#8217;&ntilde;a, los K&uacute;rrim o
Kurripaco,
Pem&oacute;n, Piaroa, la parte mayor de los Warao, los Yanomami, y los
Ye&#8217;kuana. Para conocer su m&uacute;sica, ver por favor m&aacute;s
adelante,
bajo &#8220;Regi&oacute;n Ind&iacute;gena.&#8221;</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><small><a name="Andes"></a><b><font
 size="+2"><small>Regi&oacute;n
de Los Andes</small></font></b></small></div>
<p></p>
<p style="text-align: justify;"><font size="+1">Nuestra zona de altas
monta&ntilde;as entorna a sus
habitantes
con un clima fr&iacute;o y sereno. Los bailes se acompa&ntilde;an con
aguinaldos,
bambucos, valses, pasajes y merengues en conjuntos variados de voz,
Viol&iacute;n,
Mandolina, Cuatro, Guitarra, Tiple y Maracas.&nbsp; Entre muchas
fiestas
tradicionales, se destacan las Semejanzas de los Pastores, Bajada de
los
Reyes Magos, la Paradura del Ni&ntilde;o<img
 src="gifs/paradura_s.rafael.mucuchies.jpg" title=""
 alt="paradura_s.rafael.mucuchies" style="width: 198px; height: 195px;"
 align="left"> y el Espunt&oacute;n despu&eacute;s
de diciembre y los Vasallos o Danceros de la Candelaria en febrero. <img
 style="width: 198px; height: 197px;" alt="pastores"
 src="gifs/pastores_s.mig_bocono.jpg" align="left">Se
festeja a San Isidro con los bueyes adornados de flores en Trujillo y a
San Benito con los Giros de San Benito<img
 src="gifs/giros_s.benito_mucuchies.jpg" title=""
 alt="giros_s.benito_mucuchies" style="width: 198px; height: 197px;"
 align="right"> y con golpes de los tambores Chimbagueles
para la procesi&oacute;n del Santo. El &uacute;nico instrumento de
cuerda
existente en Venezuela antes de la llegada de los espa&ntilde;oles, el
Car&aacute;ngano de una sola cuerda, se ejecuta en las Parrandas de
Car&aacute;ngano
en Trujillo.</font></p>
<p><a name="llanos"></a><br>
<b><font size="+2"><small>Regi&oacute;n de Los Llanos</small></font></b>
</p>
<div style="text-align: justify;"><font size="+1">El llanero se
acompa&ntilde;a en sus trabajos con el
ganado,
entonando cantos de arreo y de orde&ntilde;o, libres e inspirados. En
sus
bailes o joropos, se tiempla la recia Arpa o Bandola Llanera junto con
el Cuatro y las Maracas, <img src="gifs/baile_joropo-llanero.jpg"
 title="" alt="baile_joropo-llanero"
 style="width: 198px; height: 136px;" align="right">para que el
cantante dispare su voz en alto con
coplas y contrapunteos de versos tejidos. Con pasajes, golpes y
corridos,
la m&uacute;sica llanera ha representado a Venezuela como su principal
g&eacute;nero musical. En la parte noroeste de Gu&aacute;rico, existe
una
tradici&oacute;n criolla &uacute;nica de aer&oacute;fonos de origen
Kari&#8217;&ntilde;a:
Los Carrizos de San Jos&eacute; de Guaribe, junto con el Cuatro,
Maracas
y el Tambor, ejecutan golpes para bailes familiares.&nbsp; Muy cerca,
en
Altagracia de Orituco se celebra el Baile de los Pintaos en el
D&iacute;a
de las Mar&iacute;as.</font>
<br>
<font size="+1">La presencia ind&iacute;gena en los Llanos se ubica al
sur del estado Apure y Gu&aacute;rico con los Jiwi o Guajibo, y en el
centro
de Apure donde se encuentran los Pum&eacute;. Ver por favor en
&#8220;Regi&oacute;n
Ind&iacute;gena&#8221; para m&aacute;s informaci&oacute;n sobre estas
culturas.</font></div>
<p></p>
<p><a name="Nor-Oriental"></a><small><b><font size="+2"><small>Regi&oacute;n
Nor-Oriental</small></font></b></small>
</p>
<p style="text-align: justify;"><font size="+1">La regi&oacute;n
Nor-Oriental del pa&iacute;s
mantiene
una fuerte esencia espa&ntilde;ola en su m&uacute;sica, a raz&oacute;n
de los instrumentos cord&oacute;fonos utilizados como la Mandolina, el
Cuatro y la Guitarra. Utilizan adem&aacute;s la voz, las Maracas y la
Cuereta
o acorde&oacute;n. Muy espa&ntilde;ol tambi&eacute;n es el canto del
Galer&oacute;n
para los Velorios de Cruz de Mayo<img src="gifs/cruz_de_mayo_cumana.jpg"
 title="" alt="cruz_de_mayo_cumana" style="width: 198px; height: 200px;"
 align="left">junto con el Punto de Velorio y la Ful&iacute;a
Oriental. En los bailes y reuniones sociales escuchamos el Joropo
Oriental,
Golpes y una variaci&oacute;n formal t&iacute;pica de Oriente, el
Estribillo.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">En Carnaval y Navidad,
las manifestaciones populares
toman
las calles con las Comparsas o Diversiones. Para estas fiestas
populares
abundan las parod&iacute;as teatralizadas del quehacer cotidiano y las
representaciones con disfraces de animales. De aqu&iacute; provienen
nuestros
conocidos Chiriguare, el P&aacute;jaro Guarandol y La Burriquita. El
Baile
del Mono en Caicara de Matur&iacute;n es una comparsa del D&iacute;a de
los Santos Inocentes que incluye el monocordio Car&aacute;ngano,
conocido
tambi&eacute;n como Marimba. <img
 src="gifs/mono_de_caicara_maturin.jpg" title=""
 alt="mono_de_caicara_maturin" style="width: 198px; height: 199px;"
 align="right">En Oriente, el canto tiene la funci&oacute;n
de narrar hechos hist&oacute;ricos, situaciones emocionales y
acontecimientos
de la cotidianidad, especialmente con los g&eacute;neros del Polo, la
Gaita,
la Jota y la Malague&ntilde;a.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Por la cercan&iacute;a
a las costas de oriente del
pa&iacute;s
vecino Trinidad y Tobago, lleg&oacute; a esta regi&oacute;n la
influencia
africana, generando un instrumento, la Mar&iacute;mbula, (no confundir
con la Marimba), que creci&oacute; en tama&ntilde;o en
comparaci&oacute;n
con su pariente original, la peque&ntilde;a Mbira africana. Igualmente,
de los barriles de metal de Trinidad se cre&oacute; una m&uacute;sica
afrovenezolana
que es una excepci&oacute;n en toda esta regi&oacute;n: el Tambor de
Yaguaraparo.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">No pudo faltar en la
influencia de Trinidad a la
Regi&oacute;n
Nor-Oriental de Venezuela, la m&uacute;sica de sus carnavales, el
Calypso
Trinitario con los Steel Bands de barriles de petr&oacute;leo. Esta
influencia
se destaca en una fuerte actividad musical en los carnavales de
oriente,
sobre todo en Car&uacute;pano, aunque no se ha desarrollado
todav&iacute;a
una m&uacute;sica con caracter&iacute;sticas propias y diferentes, como
es caso del Calypso de El Callao en Guayana.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">En el estado
Anzo&aacute;tegui se concentra la
presencia
ind&iacute;gena de la comunidad Kari&#8217;&ntilde;a y al este de Sucre y
Monagas
parte de los Warao. Por favor ver &#8220;Regi&oacute;n Ind&iacute;gena&#8221; para
m&aacute;s informaci&oacute;n.</font></div>
<p></p>
<p><a name="Zuliana"></a><small><b><font size="+2"><small>Regi&oacute;n
Zuliana</small></font></b></small>
</p>
<p style="text-align: justify;"><font size="+1">El Zulia es una
regi&oacute;n musicalmente muy
interesante
por la confluencia de diferentes culturas en un mismo lugar.
Est&aacute;
formado por las comunidades ind&iacute;genas Way&uacute;u al norte, y
al
oeste los Yukpa y Bar&iacute;, por una fuerte presencia
afro-venezolana,
por una zona industrializada por el petr&oacute;leo con presencia
extranjera,
la cercan&iacute;a de las islas holandesas y la constante
migraci&oacute;n
colombiana.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">La Gaita Zuliana se
desarroll&oacute; de las gaitas
tradicionales
como la Gaita Perijanera, <img src="gifs/baile_yonna_guajira.jpg"
 title="" alt="baile_yonna_guajira" style="width: 198px; height: 198px;"
 align="left">la Gaita de Furro, la Gaita de Tamb&oacute; Largo
y la Gaita de Tambora, y se ha extendido a un plano nacional y
comercial
de gran despliegue en todo el pa&iacute;s, especialmente en la
&eacute;poca
de Navidad.</font>
<br>
<font size="+1">La formaci&oacute;n de conjuntos de gaitas en las
escuelas,
sobretodo de muchachas, es tradici&oacute;n rigurosa a partir del mes
de
agosto, en preparaci&oacute;n para las com-petencias de fin de
a&ntilde;o.
Para las festividades de San Benito, repican los golpes de los siete
tambores
Chimbangueles, <img src="gifs/chimbangueles.jpg" title=""
 alt="chimbangueles" style="width: 198px; height: 202px;" align="right">de
descendencia africana, especialmente en Gibraltar y Bobures.
En las grandes ciudades como Maracaibo, la m&uacute;sica comercial
colombiana
se est&aacute; introduciendo fuertemente a trav&eacute;s de los medios
como la radio.</font></div>
<p></p>
</body>
</html>
