<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>folklore_intro.html</title>
</head>
<body alink="#0000ff" bgcolor="#ffffff" link="#0000ff" text="#000000"
 vlink="#551a8b">
<div style="text-align: center;">
<div style="text-align: center;"><small><b><font><small><small><a
 href="index.html"><small><b><font size="+2"><small><small>HOME </small></small></font></b></small></a><br>
<a href="index.html"><small><b><font size="+2"><small><small>NUESTRA
MUSICA</small></small></font></b></small></a></small>
</small></font></b></small><br>
<small><small><font size="+2"><small><small>Dr. Emilio
Mendoza</small></small></font></small></small><br>
</div>
</div>
<p><small><small><b><font size="+3"><small><small>V. Funci&oacute;n de
la M&uacute;sica en la Vida</small></small></font></b>
</small></small></p>
<p style="text-align: justify;"><font size="+1">La m&uacute;sica
popular tradicional cumple una
funci&oacute;n
social dentro del ciclo de la vida del hombre en su sociedad,
tambi&eacute;n
llamado su ciclo vital. Las actividades del hombre en el recorrido de
su
vida cambian a medida que crece. La m&uacute;sica que acompa&ntilde;a a
estas actividades cambia igualmente de acuerdo a la funci&oacute;n de
la
actividad, es decir, para qu&eacute; le sirve a la persona.</font>
</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"><font size="+1">Un reci&eacute;n nacido
escucha canciones de labios
de
su madre al ser dormido o amamantado. La m&uacute;sica de la
canci&oacute;n
de cuna sirve para darle al nen&eacute; la tranquilidad de la
cercan&iacute;a
de su madre con el cari&ntilde;o de su voz. Por otro lado, los
aguinaldos
se entonan usualmente por una parranda navide&ntilde;a de muchachos,
bien
tempranito un d&iacute;a de diciembre en la casa de un vecino. Los
aguinaldos
tienen la funci&oacute;n de festejar con alegr&iacute;a com&uacute;n
las
costumbres de las Pascuas y el nacimiento de Jes&uacute;s.</font>
</p>
<div style="text-align: justify;"></div>
<div style="text-align: justify;"><font size="+1">Las funciones
sociales de la m&uacute;sica se pueden
entender
como pertenecientes a cinco tipos de actividades del hombre,
determinados
por el momento en su vida en que ocurren y la actividad que realiza en
su sociedad:</font></div>
<p></p>
<p><font size="+1">&#8226; M&uacute;sica de Nacimiento e Infancia</font>
<br>
<font size="+1">&#8226; <a href="#Musica%20de%20Trabajo">M&uacute;sica de
Trabajo</a></font>
<br>
<font size="+1">&#8226; <a href="#Musica%20de%20Diversion">M&uacute;sica de
Diversi&oacute;n</a></font>
<br>
<font size="+1">&#8226; <a href="#Musica%20de%20Culto">M&uacute;sica de Culto</a></font>
<br>
<font size="+1">&#8226; <a href="#Musica%20de%20Comercio">M&uacute;sica de
Comercio</a><br>
&#8226; Musica Medicinal<br>
</font></p>
<p><small><b><font size="+2"><small>M&uacute;sica de Nacimiento e
Infancia</small></font></b>
</small></p>
<p><font size="+1">La m&uacute;sica que nos acompa&ntilde;a en la
primera
etapa de la vida consiste de los cantos de nuestros familiares
m&aacute;s
cercanos, de los amigos de juego y de la escuela:</font>
</p>
<p><b><font size="+1">Canciones de Arrullo o de Cuna</font></b>
</p>
<p><font size="+1">Llamadas tambi&eacute;n arrorr&oacute;s, las escucha
el
nen&eacute; desde su nacimiento hasta el primer a&ntilde;o, cantadas
por
sus padres y abuelos. El &#8220;Himno Nacional&#8221; es nuestra primera
canci&oacute;n
de cuna, as&iacute; como &#8220;Du&eacute;rmete mi Ni&ntilde;o&#8221; que utiliza
la
misma melod&iacute;a con otro texto:</font>
</p>
<p><i><font size="+1">&nbsp;Du&eacute;rmete mi ni&ntilde;o</font></i>
<br>
<i><font size="+1">&nbsp;que tengo que hacer,</font></i>
<br>
<i><font size="+1">&nbsp;lavar los pa&ntilde;ales</font></i>
<br>
<i><font size="+1">y hacer de comer.</font></i>
</p>
<p><b><font size="+1">Canciones de Entretenimiento</font></b>
</p>
<p><font size="+1">Estos cantos constituyen la mayor parte del
repertorio
de canciones del ni&ntilde;o despu&eacute;s de su primer a&ntilde;o y
no
est&aacute;n ligados a ning&uacute;n juego espec&iacute;fico. Todos re-</font>
<br>
<font size="+1">cordamos a &#8220;Mar&iacute;a Mo&ntilde;itos&#8221; o al
&#8220;Payasito&#8221;:</font>
</p>
<p><i><font size="+1">&nbsp;Payasito saltador</font></i>
<br>
<i><font size="+1">&nbsp;de d&oacute;nde salistes tu</font></i>
<br>
<i><font size="+1">&nbsp;con tu gracia de brinc&oacute;n</font></i>
<br>
<i><font size="+1">&nbsp;que a todos haces reir.</font></i>
</p>
<p><b><font size="+1">Canciones de Rondas y Juegos</font></b>
</p>
<p><font size="+1">Los ni&ntilde;os acompa&ntilde;an sus juegos en
grupo
con can-ciones que ayudan al desarrollo del juego. Al escenificarse una
canci&oacute;n de entretenimiento, &eacute;sta se convierte en una
canci&oacute;n
de juego. &#8220;La V&iacute;bora&#8221; es muy divertida:</font>
</p>
<p><font size="+1">&nbsp;<i>A la v&iacute;bora, v&iacute;bora de la mar</i></font>
<br>
<i><font size="+1">&nbsp;por aqu&iacute; podr&aacute;n pasar.</font></i>
<br>
<i><font size="+1">&nbsp;Los de adelante corren mucho</font></i>
<br>
<i><font size="+1">&nbsp;y los de atr&aacute;s se quedar&aacute;n.</font></i>
</p>
<div style="text-align: center;"><small><a name="Musica de Trabajo"></a><b><font
 size="+2"><small>M&uacute;sica de
Trabajo</small></font></b></small></div>
<p><small>
</small></p>
<p><font size="+1">El proceso de trabajo tiene un v&iacute;nculo con la
m&uacute;sica
en el hecho de que ambos transcurren en el tiempo. Para aliviar el
esfuerzo
del trabajo, sobre todo si es repetitivo, f&iacute;sico y
cans&oacute;n,
el hombre utiliza la m&uacute;sica como su mejor alivio. El trabajo se
convierte entonces en una diversi&oacute;n, casi como una danza, donde
la repetici&oacute;n es placentera. Se acorta la percepci&oacute;n del
tiempo de esfuerzo porque se est&aacute; disfrutando del momento y la
mente
se entretiene con melod&iacute;as, versos y pensamien-tos. Se puede
comprender
la M&uacute;sica de Trabajo en tres grupos: Los Cantos de Trabajo del
Hogar,
Los Cantos de Trabajo Agropecuario y la M&uacute;sica que
Acompa&ntilde;a
al Trabajo.</font>
</p>
<p><font size="+1">Los Cantos de Trabajo de nuestra tradici&oacute;n
musical
se refieren a faenas del hogar y de orden agropecuario. As&iacute;,
existen
cantos muy bellos, casi siempre para una sola voz y sin
acompa&ntilde;amiento
instrumental ya que las manos est&aacute;n ocupadas:</font>
</p>
<p><b><font size="+1">Cantos de Trabajo del Hogar</font></b>
</p>
<p><font size="+1">Pilar ma&iacute;z: Cantos de Pilar</font>
<br>
<font size="+1">Lavar la ropa: Cantos de Lavanderas</font>
</p>
<p><font size="+1">En el ritmo de &#8220;Pil&oacute;n&#8221;, un canto de pilar
ma&iacute;z,
se siente de cerca la acci&oacute;n del trabajo:</font>
</p>
<p><font size="+1">&nbsp;<i>Io, io,</i></font>
<br>
<i><font size="+1">&nbsp;dale duro a ese pil&oacute;n.</font></i>
<br>
<i><font size="+1">&nbsp;Io, io,</font></i>
<br>
<i><font size="+1">&nbsp;que se acaba de romper.</font></i>
<br>
<i><font size="+1">&nbsp;Io, io,</font></i>
<br>
<i><font size="+1">&nbsp;que en el monte hay muchos palos</font></i>
<br>
<i><font size="+1">&nbsp;y pap&aacute; los sabe hacer.</font></i>
</p>
<p><b><font size="+1">Cantos de Trabajo Agropecuario</font></b>
</p>
<p><font size="+1">Orde&ntilde;ar las vacas: Cantos de Orde&ntilde;o</font>
<br>
<font size="+1">Arrear el ganado: Cantos de Arreo</font>
<br>
<font size="+1">Moler ca&ntilde;a: Cantos de Molienda o de Trapiche</font>
<br>
<font size="+1">Recolectar el caf&eacute;: Cantos de Cafeter&iacute;a</font>
</p>
<p><font size="+1">Los cantos de orde&ntilde;o establecen una
comunicaci&oacute;n
entre el campesino y la vaca dentro del h&aacute;bito regular del
orde&ntilde;o
diario. Este animal dom&eacute;stico conforma una figura especial en el
c&iacute;rculo de la familia ya que le provee la leche, queso y
mantequilla.
El campesino, adem&aacute;s de saludar a la vaca con el cari&ntilde;o
de
la ma&ntilde;ana, apro-vecha la ocasi&oacute;n y la presencia del
conocido
animal para dirigirse con nombre propio y al mismo tiempo reflexiona
consigo
mismo de sus vivencias, pesares y alegr&iacute;as. En un canto de
orde&ntilde;o
de Monagas recopilado por Dar&iacute;a Hern&aacute;ndez, el campesino
le
canta a su vaca &#8220;Condol&iacute;a&#8221;:</font>
</p>
<p><i><font size="+1">&nbsp;Condol&iacute;a, Condol&iacute;a,
Condol&iacute;a,
Condol&iacute;a</font></i>
<br>
<i><font size="+1">&nbsp;lucero de la ma&ntilde;ana,</font></i>
<br>
<i><font size="+1">&nbsp;lucero de todo el d&iacute;a.</font></i>
<br>
<i><font size="+1">&nbsp;Muchachas del otro lado,</font></i>
<br>
<i><font size="+1">&nbsp;rueguen por la vida m&iacute;a,</font></i>
<br>
<i><font size="+1">&nbsp;porque me voy a embarcar,</font></i>
<br>
<i><font size="+1">&nbsp;en una lancha podr&iacute;a.</font></i>
<br>
<i><font size="+1">&nbsp;Ay mi vaca Condol&iacute;a, Condol&iacute;a,
Condol&iacute;a.</font></i>
</p>
<p><font size="+1">En un canto de orde&ntilde;o recopilado por Lizardo
Do-m&iacute;nguez
en Gu&aacute;rico, el campesino tranquiliza a la vaca antes del
orde&ntilde;o:</font>
</p>
<p><i><font size="+1">&nbsp;P&oacute;ngase vaquita, vaquita</font></i>
<br>
<i><font size="+1">&nbsp;qu&eacute;dese tranquilita</font></i>
<br>
<i><font size="+1">&nbsp;que yo la voy a orde&ntilde;ar</font></i>
<br>
<i><font size="+1">&nbsp;sepa que ayer por la ma&ntilde;anita</font></i>
<br>
<i><font size="+1">&nbsp;por la ma&ntilde;anita usted me trajo</font></i>
<br>
<i><font size="+1">&nbsp;una becerrita.</font></i>
</p>
<p><font size="+1">En los cantos de arreo existe una relaci&oacute;n
entre
el &#8220;cabrestero&#8221; o llanero a caballo que conduce el ganado y los otros
vaqueros
llamados &#8220;punteros&#8221; a los lados del reba&ntilde;o. Estos se responden
con
sus cantos de arreo improvisados, seg&uacute;n Dom&iacute;nguez
igualmente
en Gu&aacute;rico:</font>
</p>
<p><font size="+1">Cabrestero:</font>
<br>
<font size="+1">&nbsp;<i>Viene saliendo la luna</i></font>
<br>
<i><font size="+1">&nbsp;y vamo&#8217; arreando el gana&#8217;o</font></i>
<br>
<i><font size="+1">&nbsp;abran la puerta muchacho</font></i>
<br>
<i><font size="+1">&nbsp;y &#8216;ten bien acomoda&#8217;o</font></i>
<br>
<i><font size="+1">&nbsp;jo jo jo jo joooo.</font></i>
</p>
<p><font size="+1">Puntero:</font>
<br>
<i><font size="+1">&nbsp;Arre pa&#8217;lante compadre</font></i>
<br>
<i><font size="+1">&nbsp;tengo el caballo ensilla&#8217;oo</font></i>
<br>
<i><font size="+1">&nbsp;que hay un novillo ma&ntilde;oso</font></i>
<br>
<i><font size="+1">&nbsp;tengo el nylon arrebiatao,</font></i>
<br>
<i><font size="+1">&nbsp; jo jo jo jooo joi.</font></i>
</p>
<p><b><font size="+1">M&uacute;sica que Acompa&ntilde;a al Trabajo</font></b>
</p>
<p><font size="+1">El hombre de la ciudad desconoce esas tareas y por
supuesto,
no utiliza los cantos. En las ciudades, el trabajo usualmente se
desarrolla
en recintos cerrados donde no se permite cantar. La m&uacute;sica de
trabajo
en las urbes proviene de la radio, o el tocador de casetes y discos
compactos
al lado del trabajador, si es que se lo permiten. Para el taxista o
camionero
que permanece en su veh&iacute;culo todo el d&iacute;a entero, la
m&uacute;sica
de la radio de su carro es un acompa&ntilde;ante im-prescindible.
Igualmente,
el trabajador de la ciudad gasta una parte considerable de su tiempo
diario
metido en un carro y en las colas para trasladarse entre el trabajo y
su
casa. Por esta raz&oacute;n, el radio-reproductor es la fuente
principal
y necesaria de su actividad musical.</font>
</p>
<p><font size="+1">Por otra parte, existe m&uacute;sica hecha
especialmente
para ambientar lugares de trabajo como f&aacute;bricas, lugares
p&uacute;blicos
como bancos, automercados y centros comerciales. Esta m&uacute;sica es
una mezcla de cualquier cosa, con la &uacute;nica caracter&iacute;stica
que es presentada a muy bajo volumen, para causar tranquilidad en el
p&uacute;blico
que la escucha sin darse cuenta. Es importante destacar que la persona
no selecciona el tipo</font>
<br>
<font size="+1">de m&uacute;sica ni tampoco la puede apagar: es
impuesta.</font>
</p>
<p></p>
<div style="text-align: center;"><small><a name="Musica de Diversion"></a><b><font
 size="+2"><small>M&uacute;sica
de
Diversi&oacute;n</small></font></b></small></div>
<p><small>
</small></p>
<p><font size="+1">La diversi&oacute;n es una necesidad del hombre como
alternativa
al trabajo.&nbsp; Sus ratos libres los puede dedicar a una gran
variedad
de actividades sociales o in-dividuales que pueden incluir la cultura,
el deporte, la familia y &uacute;ltimamente, el comercio o la
&#8220;compradera&#8221;.
En su diversi&oacute;n cultural, la m&uacute;sica es el primer invitado
a cualquier actividad del hombre para divertirse en grupo y para pasar
un rato agradable. Es tan in-dispensable la presencia de la
m&uacute;sica
en la diversi&oacute;n que podemos afirmar que si no hay m&uacute;sica,
no hay sentido de fiesta. La m&uacute;sica de diversi&oacute;n se puede
entender como perteneciente a dos grupos: m&uacute;sica con danza y
m&uacute;sica
para escuchar.</font>
</p>
<p><b><font size="+1">Musica con Danza</font></b>
</p>
<p><font size="+1">Como la m&uacute;sica con presencia r&iacute;tmica
induce
al mo-vimiento, la danza o el baile es una actividad estre-chamente
ligada
a la diversi&oacute;n que el hombre utiliza para la comunicaci&oacute;n
f&iacute;sica y social en grupo.</font>
<br>
<font size="+1">La m&uacute;sica de diversi&oacute;n con danza aparece
de dos formas, m&uacute;sica para el baile y m&uacute;sica para
representaciones
callejeras teatrales.</font>
</p>
<p><font size="+1">&#8226; M&uacute;sica para el Baile</font>
</p>
<p><font size="+1">El baile m&aacute;s representativo de Venezuela es
el
Joropo, con todas sus variantes y g&eacute;neros dependiendo de la
regi&oacute;n
y velocidad en que se ejecute. Existen otros bailes t&iacute;picos de
cada
regi&oacute;n como el Bambuco, Pasillo, Valse en la regi&oacute;n de
los
Andes. Presente en casi todas las regiones de Venezuela se encuentra un
baile de m&uacute;sica muy &#8220;pegajoza&#8221;, el Merengue venezolano. Este
baile
y m&uacute;sica se origin&oacute; en Caracas a principios de siglo a
trav&eacute;s
de los conjuntos instrumentales que lo ejecutaban conocidos como
&#8220;ca&ntilde;oneros&#8221;.
En determinadas &eacute;pocas del a&ntilde;o se acent&uacute;a uno que
otro baile dependiendo del calendario, como es el caso de la Gaita en
diciembre
y el Calypso en Carnaval.</font>
</p>
<p><font size="+1">En las ciudades por supuesto se baila la
m&uacute;sica
que est&eacute; de moda, en lugares espec&iacute;ficos para esta
actividad
como son las discotecas, salas de baile, de espect&aacute;culos y a
veces
en las plazas. Las discotecas se dividen por el tipo de m&uacute;sica
que
ponen para sus clientes, como puede ser Salsa, Rock, Changa o Disco,
entre
muchos otros bailes for&aacute;neos.</font>
</p>
<p><font size="+1">&#8226; M&uacute;sica de Representaciones Callejeras
Teatrales</font>
</p>
<p><font size="+1">La representaci&oacute;n de animales, escenas de
trabajo
y del quehacer cotidiano en las calles con m&uacute;sica, teatro, danza
y vestuarios es una diversi&oacute;n muy frecuente en la regi&oacute;n
Nor-Oriental, adem&aacute;s de otros lugares del pa&iacute;s. Estas
pueden
incluir la conocida Burriquita, La Culebra, La Llora, Los Negritos, las
Diversiones o Comparsas y las procesiones. Una actividad callejera muy
especial por lo atractivo y dif&iacute;cil de su montaje es el Palo de
Cintas o el &#8220;Teje del Sebuc&aacute;n&#8221;.</font>
</p>
<p><b><font size="+1">M&uacute;sica para Escuchar</font></b>
</p>
<p><font size="+1">Otra diversi&oacute;n musical muy com&uacute;n y
placentera
consiste en hacer m&uacute;sica en reuniones de familia y amigos, junto
a una comida, parrilla, sancocho, como tambi&eacute;n al lado de la
playa
o en una fogata de noche. Las razones pueden ser las celebraciones
familiares
de fechas, aniversarios, cumplea&ntilde;os, distinciones, bautizos,
como
tambi&eacute;n sin ninguna otra raz&oacute;n que la de un domingo
relajado.
En estas situaciones sociales se entonan can-ciones libremente o se
toca
un instrumento inspirado. Tambi&eacute;n puede suceder el
acompa&ntilde;amiento
instrumental m&aacute;s elaborado de un grupo espont&aacute;neo o del
servicio
de m&uacute;sicos alquilados para amenizar el evento. La
narraci&oacute;n
de historias, sucesos, an&eacute;cdotas y hasta chistes a trav&eacute;s
del canto es muy usual. Para &eacute;sto se utilizan g&eacute;neros
como
el Corr&iacute;o en los Llanos; la D&eacute;cima y el Polo en la
regi&oacute;n
Centro-Occidental; el Polo, Gaita, Jota, Malague&ntilde;a en la
regi&oacute;n
Nor-Oriental, as&iacute; como canciones en los ritmos de Vals, Bambuco,
Merengue y Pasaje en toda Venezuela.</font>
</p>
<p><font size="+1">Este grupo de M&uacute;sica de Diversi&oacute;n se
diferencia
del anterior por el hecho de que la actividad es concentrada en hacer
o&iacute;r
la m&uacute;sica, es decir, en escucharla. Usual-mente no hay danza,
pero
si se puede llegar al baile en caso de que se anime el grupo. Esta
actividad
depende para su existencia de una o m&aacute;s personas del grupo
familiar
o de amigos, con la habilidad de poder tocar alg&uacute;n instrumento y
de poder cantar. De aqu&iacute; entendemos la gran importancia que
tiene
la pr&aacute;ctica musical en la familia, amigos y en la escuela. La
actividad
musical que aqu&iacute; describimos es el escenario primario donde se
cultiva
el amor y pertenencia a la cultura de la comunidad y regi&oacute;n
donde
se vive.</font>
</p>
<p><font size="+1">Por otra parte, si se incluye m&uacute;sica grabada
todo
el tiempo en estas reuniones, o si la vida familiar en conjunto
transcurre
frente a la televisi&oacute;n, no se da la oportunidad para que se haga
m&uacute;sica en vivo y la costumbre puede morir. Se elimina as&iacute;
una de las funciones m&aacute;s agradables de ejecutar m&uacute;sica, y
se elimina tambi&eacute;n la necesidad de aprender a tocar el
instrumento.
La tendencia a convertirnos en escuchantes pasivos es indetenible ya
que
la gran parte de la actividad m&uacute;sical en nuestra sociedad se
realiza
cada vez m&aacute;s a trav&eacute;s de los reproductores de
m&uacute;sica
grabada, como el tocadisco, el casete y disco compacto, as&iacute; como
la televisi&oacute;n y la radio.</font>
</p>
<p><font size="+1">En las ciudades, la escucha de m&uacute;sica se
efect&uacute;a
de una manera m&aacute;s formal. Se asiste a salas o teatros para oir
conciertos
y espect&aacute;culos musicales, donde la participaci&oacute;n del
espectador
es s&oacute;lo como oyente, sentado y sin posibilidad de baile.</font>
</p>
<p></p>
<div style="text-align: center;"><small><a name="Musica de Culto"></a><b><font
 size="+2"><small>M&uacute;sica de
Culto</small></font></b></small></div>
<p>
</p>
<p><font size="+1">Las actividades del hombre que lo relacionan a sus
creencias
religiosas, m&aacute;gicas, a su cosmovisi&oacute;n y a sucesos que lo
enlazan con el m&aacute;s all&aacute; como la muerte y la fertilidad,
tienen
una marcada presencia musical. Estas actividades se desarrollan a
trav&eacute;s
de las manifestaciones del calendario de fiestas tradicionales que
tienen
su origen en las expresiones religiosas principalmente cristianas.</font>
</p>
<p><font size="+1">En el caso particular de la Santa Misa
cat&oacute;lica,
su celebraci&oacute;n regular conlleva m&uacute;sica ejecutada en vivo
de variada instrumentaci&oacute;n. Usualmente su estilo est&aacute;
enmarcado
dentro de la m&uacute;sica popular extranjera adaptada y con nuevos
textos.
Por otro lado, existen actividades musicales de culto en los rituales
relacionados
a las etnias ind&iacute;genas y con otras creencias como por ejemplo,
la
Santer&iacute;a. Cultos no religiosos como los ideol&oacute;gicos y
pol&iacute;ticos se incluyen en esta funci&oacute;n. Para su mejor
comprensi&oacute;n, la m&uacute;sica de
culto se puede dividir de la siguiente manera:</font>
</p>
<p><b><font size="+1">Culto Cristiano</font></b>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#8226; Navidad:</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Parrandas de Aguinaldos y Ful&iacute;as, Villancicos, Gaita Zuliana,
Tambor
Vele&ntilde;o</font>
</p>
<p><font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Semejanza de Los Pastores, Bajadas de los Pastores, Bajadas de los Reyes</font>
</p>
<p><font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Santos Inocentes: el Baile del Mono, Los Saragozas, Locos y Locainas</font>
</p>
<p><font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Paradura, Robo y B&uacute;squeda del Ni&ntilde;o</font>
<br>
<font size="+1">.</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#8226; Carnaval:</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
El Calipso, Diversiones Orientales, El Mare-Mare, Sambarambul&eacute;,</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
El Paloteo de Ciudad Bol&iacute;var, El Entierro de la Sardina.</font>
</p>
<p><font size="+1">&nbsp;&nbsp;&nbsp;&nbsp; &#8226; Velorios:</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
De Ni&ntilde;o, de Cruz de Mayo, de Santo</font>
</p>
<p><font size="+1">&nbsp;&nbsp;&nbsp;&nbsp; &#8226; Celebraciones a Santos:</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
San Benito, Virgen de la Candelaria, Corpus&nbsp;&nbsp; Christi, San
Antonio,
San Juan, San Pedro,</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
San Isidro, entre muchos otros.</font>
</p>
<p><font size="+1">&nbsp;&nbsp;&nbsp;&nbsp; &#8226; Celebraci&oacute;n de la
Misa
Cat&oacute;lica:</font>
<br>
<font size="+1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Canciones populares extranjeras con nuevo texto cristiano.</font>
</p>
<p><b><font size="+1">Culto Ind&iacute;gena</font></b>
<br>
<font size="+1">Fiestas del Guarapo (Guajibo),&nbsp; Akaatompo,
Mare-Mare
(Kari&#8217;&ntilde;a), Fiesta del Guayuco (Panare), Tukui y Parichar&aacute;
(Pem&oacute;n),&nbsp;&nbsp;&nbsp; Fiesta del Warime (Piaroa), Ritual a
Kum&aacute; (Pum&eacute;), Fiesta&nbsp; del Najanamu (Warao),Baile de
la
Yonna (Way&uacute;u).</font>
</p>
<p><b><font size="+1">Culto a la Fertilidad o Cosechas</font></b>
<br>
<font size="+1">Baile de la Yonna, Baile de Las Turas.</font>
</p>
<p><b><font size="+1">Culto a la Muerte</font></b>
<br>
<font size="+1">Akaatompo, El Mampulorio, Velorio de Angelito y de
Animas.</font>
</p>
<p><b><font size="+1">Otros Cultos</font></b>
<br>
<font size="+1">Santer&iacute;a, Mar&iacute;a Lionza, entre muchos
otros
cultos.</font> <br>
</p>
<p><big><span style="font-weight: bold;">Cultos Ideol&oacute;gicos</span></big><br>
Creencias masivas de &iacute;ndole ideol&oacute;gico, pol&iacute;tico,
deportivo, de personalidades o motivaciones que envuelven la fe de un
grupo extendido.<br>
</p>
<div style="text-align: center;"><a name="Musica de Comercio"></a><b><font
 size="+2">M<small>&uacute;sica de
Comercio</small></font></b></div>
<p>
</p>
<p><font size="+1">Esta funci&oacute;n de la m&uacute;sica se encuentra
en
cualquier actividad del hombre en que utilice la m&uacute;sica para
ganar
dinero. La m&uacute;sica se convierte en un producto de inter-cambio
comercial,
es decir, de compra y venta. Hemos observado anteriormente que en las
ciudades
esta actividad est&aacute; m&aacute;s presente. En la regi&oacute;n
urbana
las funciones originales se van perdiendo mientras que la
funci&oacute;n
comercial se incrementa. Cualquier tipo de m&uacute;-sica o actividad
musical,
incluyendo la ind&iacute;gena, puede al mismo tiempo tener una
funci&oacute;n
comercial, o convertirse completamente en ella. M&aacute;s tarde
estudiaremos
el caso del turismo cultural, que es un tipo de comercio
particularmente
atractivo para la m&uacute;sica popular tra-dicional.</font>
</p>
<p><font size="+1">La m&uacute;sica de trabajo, como vimos arriba, es
la
que a-compa&ntilde;a a las actividades del trabajo. Aunque la
ac-tividad
comercial con m&uacute;sica es tambi&eacute;n un trabajo, en este caso
la m&uacute;sica no acompa&ntilde;a a la actividad sino que es
part&iacute;cipe
como objeto en el intercambio comercial. Es importante recordar que el
proceso de vida del hombre en esta sociedad actual, y sobre todo en la
ur-be, se desarrolla principalmente por la v&iacute;a del comercio. Por
lo tanto, la funci&oacute;n comercial se puede encontrar existente en
mayor
o menor grado en todas las funciones. El comercio es un &#8220;invasor&#8221;
invisible
y se encuentra cada vez m&aacute;s penetrado en la m&uacute;sica
popular
tradicional por su papel clave en la sobrevivencia material. Vamos a
examinar
el caso del &#8220;Arpista Llanero&#8221; para entender estas diferencias:</font>
</p>
<p><font size="+1">Un arpista puede deleitar a sus familiares tocando
con
sus amigos m&uacute;sicos en un sancocho una tardecita llanera de brisa
constante. En este momento, existe puramente la funci&oacute;n de
diversi&oacute;n.
Cuando el arpista toca en un joropo o fiesta y la gente baila toda la
noche
con su m&uacute;sica, &eacute;ste cumple todav&iacute;a una
funci&oacute;n
de diversi&oacute;n. No obstante, el arpista en estos casos es casi
siempre
pagado por sus servicios de ejecutante para el baile. Aqu&iacute;
existe
simult&aacute;neamente la funci&oacute;n comercial ya que &eacute;l
vende
su m&uacute;sica con la cual los dem&aacute;s se divierten.</font>
</p>
<p><font size="+1">En otro momento, el arpista puede ser solicitado
para
grabar quince segundos de m&uacute;sica en un estudio de
grabaci&oacute;n
para una propaganda o &#8220;cu&ntilde;a&#8221; para la radio o televisi&oacute;n.
El arpista es pagado por este breve tiempo de su m&uacute;sica la cual
forma parte de una campa&ntilde;a de mercadeo de un jab&oacute;n o algo
parecido. En este caso la funci&oacute;n de la m&uacute;sica es
completamente
para el comercio y est&aacute; desligada de su funci&oacute;n original.</font>
<br>
</p>
<div style="text-align: center;"><small>&nbsp;
<b><font size="+2"><small>M&uacute;sica Medicinal</small></font></b></small><br>
</div>
<p><b><font size="+2">
</font></b><font size="+1">Esta funci&oacute;n de la m&uacute;sica se
encuentra
en
cualquier actividad del hombre en que utilice la m&uacute;sica para
efectos de curaci&oacute;n. El musicoterapista ya es una
profesi&oacute;n de la medicina que contrasta con el cacique, shaman o
curandero de una comunidad ind&iacute;gena pero ambos cumplen la misma
funci&oacute;n: curar con la m&uacute;sica.</font><br>
&nbsp;
</p>
</body>
</html>
