ANTECEDENTESComprender una manifestaci&oacute;n significa                                                                                                 indagar las fuerzas creadoras que la han                                                                                              originado.Adolf E. JensenColonizaci&oacute;n-EsclavitudEl proceso de colonizaci&oacute;n en la Isla de Santo Domingo, o La Espa&ntilde;ola, como  la denomin&oacute; Col&oacute;n  al descubrirla el 5 de diciembre de 1492, marca el primer encuentro de dos culturas -la hispana y la ind&iacute;gena-,  encuentro que estuvo dominado por la tensa dial&eacute;ctica de conquista y evangelizaci&oacute;n.Para explotar  y comerciar las riquezas naturales de la Isla, principalmente las minas de oro, se recurri&oacute; a la esclavitud del indio ta&iacute;no como principal fuerza de trabajo; al tiempo que la catequizaci&oacute;n les impon&iacute;a un nuevo sistema religioso, el del conquistador.  Pero hacia 1502, el fraile dominico Bartolom&eacute; de Las Casas asegura que en los ocho primeros a&ntilde;os de la gobernaci&oacute;n espa&ntilde;ola nueve d&eacute;cimas partes de la poblaci&oacute;n ind&iacute;gena hab&iacute;a perecido, forzados por los espa&ntilde;oles a trabajar en las minas de oro.En 1518 se inicia la introducci&oacute;n masiva de esclavos directamente desde las costas occidentales de Africa. Primero de las regiones de Senegal y Guinea y luego, durante el siglo XVIII, de regiones cada vez m&aacute;s sure&ntilde;as, desde el Congo hasta Angola.   En 1822, con la ocupaci&oacute;n haitiana de Santo Domingo, se corta el tr&aacute;fico de esclavos, abolici&oacute;n que se ratifica en 1844, cuando la Rep&uacute;blica Dominicana reconquista su independencia.Las intensivas investigaciones en los campos de la etnomusicolog&iacute;a y la antropolog&iacute;a que Marta Davis viene realizando en la Rep&uacute;blica Dominicana -desde 1972 hasta la fecha-, le permiten discernir los grados de influencia africana en la cultura dominicana.El mestizaje, producto de mezclas &eacute;tnicas, de reinterpretaciones y de sincretismo de rasgos, o componentes culturales tanto de origen europeo (preferentemente hispano) como africano, caracterizar&aacute; los procesos socio-culturales desarrollados en la Isla desde la Colonia hasta nuestros d&iacute;as. Dichos procesos manifiestan un mayor grado de hibridaci&oacute;n cultural y social que en otras &aacute;reas de Afroam&eacute;rica y El Caribe. Por esto, P&eacute;rez Cabral (1967) defini&oacute; a la Rep&uacute;blica Dominicana como una "sociedad mulata".Religi&oacute;n - MagiaEl sustrato europeo de lo que hoy denominamos religiosidad popular se encuentra en los albores de la Edad Media.  Al t&eacute;rmino de los des&oacute;rdenes ca&oacute;ticos de las invasiones "b&aacute;rbaras", el hombre medieval encuentra en la Iglesia de los monasterios y los monjes una acci&oacute;n de acercamiento entre la religi&oacute;n o la moral populares y las normas cristiano-eclesi&aacute;sticas.En esta &eacute;poca se difunde la liturgia romana, desplazando a la visigoda, se expande el culto a la Virgen Mar&iacute;a y a los santos como intermediarios entre el hombre y la Divinidad, se organizan las cofrad&iacute;as y hermandades, procesiones y peregrinaciones, entre otras tantas manifestaciones de culto.  Estas vivencias religiosas no excluyen los restos de una religi&oacute;n c&oacute;smica (magia, cultos hierof&aacute;nicos) que por m&aacute;s que parezca vencida o reprimida, resurge de diversos modos.Durante el siglo XVI la Reforma (1520) y Contrarreforma (Trento 1545), con sus luchas, sus consiguientes posiciones parciales y  su centralismo, quebrar&aacute;n la simbiosis tradicional que se daba hasta ese momento entre la religi&oacute;n institucionalizada y la religiosidad popular; separando lo popular y lo oficial en la Iglesia.  El cristianismo que llega a Am&eacute;rica con la colonizaci&oacute;n introduce tanto la evangelizaci&oacute;n de la Iglesia -a cargo de distintas &oacute;rdenes religiosas-, como la religi&oacute;n popular hispano lusitana que aportan los primeros encomenderos y oficiales espa&ntilde;oles arribados a Santo Domingo.La imposici&oacute;n de una nueva religi&oacute;n, primero a los indios ta&iacute;nos (prontamente diezmados) y luego a los esclavos negroafricanos, produjo procesos heterog&eacute;neos de asimilaci&oacute;n, adaptaci&oacute;n y sincretismo tanto en el medio rural como en el urbano de la Isla de Santo Domingo.La evangelizaci&oacute;n trat&oacute; de recubrir las creencias ancestrales con una serie de im&aacute;genes y de f&oacute;rmulas pero no consigui&oacute; vencer ni disipar realmente ciertas representaciones mentales que engendraron nuevos s&iacute;mbolos.El esclavo negro africano obligado a bautizarse como cristiano en su puerto de embarque o al llegar a tierra firme, tuvo que adaptarse a un nuevo ambiente.  El sistema impuesto no logr&oacute; disgregar las costumbres y modos de vida tribales, como tampoco los diferentes cultos -dahomeyanos, guineanos y bant&uacute;es- que asociados o sincretizados, entraron a formar parte de "dos catolicismos en el Santo Domingo colonial: el dom&eacute;stico, de los ingenios, hatos y estancias; y el urbano, organizado principalmente en torno a las cofrad&iacute;as." (Deive 1979: 217)El catolicismo "dom&eacute;stico" estaba centrado en el culto al santo, o santos, protectores que el amo de los ingenios o hatos veneraba en su altar particular.  El siervo negro participaba en tales cultos, pero ocupando un rango inferior por su condici&oacute;n racial y social.  Esta marginalidad y discriminaci&oacute;n religiosa hizo que el negro buscara, para disimular sus cultos, la correspondencia de sus dioses ancestrales con los santos cristianos.  As&iacute;, los cantos y bailes de tambor de los negros esclavos, ante un altar cat&oacute;lico, estaban dirigidos -a trav&eacute;s de las cromolitograf&iacute;as y estatuas-, a sus &iacute;dolos africanos.Igual situaci&oacute;n se produjo en las cofrad&iacute;as creadas por los blancos en los medios urbanos.  Al no aceptarse en ellas la entrada de negros y mulatos, &eacute;stos fundaron las suyas propias, agrupados en algunos casos por "naciones", como los arar&aacute;, zape o mandinga.  Y contando siempre con la aprobaci&oacute;n de la Iglesia.  La cofrad&iacute;a se colocaba bajo la advocaci&oacute;n de un santo patrono al cual honraban mediante ritos y creencias cat&oacute;licas y africanas (procesiones, rezos, cantos y bailes de tambor).  Entre los dos mundos en contacto, as&iacute; como se introdujeron elementos africanos en el culto cat&oacute;lico, rec&iacute;procamente, elementos cat&oacute;licos fueron absorbidos y reinterpretados en t&eacute;rminos africanos.Los cultos religiosos que se practican hoy en la Rep&uacute;blica Dominicana amalgaman elementos culturales de origen heterog&eacute;neo, que se plasman en formas particulares de expresar lo religioso, de acuerdo con las pautas culturales y sociales de los grupos que las vivencian.En una misma contemporaneidad se entrecruzan dos formas de religiosidad popular, el catolicismo y el vod&uacute;, en ambas la m&uacute;sica es una de las expresiones que permite al creyente trascender de lo real a lo sobrenatural.