<html><head><title>Rep&uacute;blica Dominicana Investigaci&oacute;n FUNDEF</title></head><body><center> <IMG  Align=center SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><A HREF="../home.html"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Rep&uacute;blica Dominicana </STRONG></FONT></center><HR size=4 width=60%><p><b>INTRODUCCION</b><p><b></b><p><b></b><p>La misi&oacute;n cumplida en la Rep&uacute;blica Dominicana pertenece alPlan Multinacional de relevamiento etnomusicol&oacute;gico yfolklorol&oacute;gico del Area Latinoamericana y El Caribe propuesto por elInstituto Interamericano de Etnomusicolog&iacute;a y Folklore (INIDEF) yaprobado por el Comit&eacute; Interamericano de Cultura (CIDEC) y dem.sorganismos de la Organizaci&oacute;n de los Estados Americanos (OEA).<p>El convenio y plan de operaciones fue suscrito entre el INIDEF, sede del CentroInteramericano de Etnomusicolog&iacute;a y Folklore (CIDEF) del ProgramaRegional de Desarrollo Cultural de la OEA dirigido por la Dra. Isabel Aretz, yla Secretar&iacute;a de Estado de Educaci&oacute;n, Bellas Artes y Cultos deRep&uacute;blica Dominicana como entidad nacional contraparte y el ArchivoNacional de M&uacute;sica, entidad ejecutara responsable del plan.<p>La investigaci&oacute;n de campo estuvo a cargo de Mar&iacute;a Teresa Melfi-responsable de la misi&iacute;n- por el INIDEF y Martha Ellen Davis, TomyGarc&iacute;a e Isidro Bobadilla, t&eacute;cnicos designados por el ArchivoNacional de M&uacute;sica.<p>Para dar cumplimiento al relevamiento etnomusicol&oacute;gico yfolklorol&oacute;gico en el lapso acordado, se convino en elegir tres &aacute;reasculturales que permitieran la documentaci&oacute;n exhaustiva de lam&uacute;sica de tradici&oacute;n oral, as&iacute; como todos los hechosasociados al fen&oacute;meno musical para llegar a un conocimiento del quehacermusical, en tanto estructura vivencial de sus portadores, integrando losaspectos socio-culturales y t&eacute;cnicos de la m&uacute;sica en un todocoherente.<p>De acuerdo con el plan de operaciones, la investigaci&oacute;n se realiz&oacute;en dos etapas: la primera, de prospecci&oacute;n, se cumpli&oacute; entre el1ro y el 15 de diciembre de 1981 y la segunda, de relevamientosistem&aacute;tico, entre el  21 de febrero y el 19 de abril de 1982. (V&eacute;asemapa con localidades investigadas).<p>La primera etapa de prospecci&oacute;n comprendi&oacute; un recorrido por laregi&oacute;n noreste del pa&iacute;s (Cotu&iacute;, Moca, Santiago y Saman.);la zona de frontera con la Rep&uacute;blica de Hait&iacute; (Sabaneta,Lomas de Cabrera, Pedro Santana, Ellas Pi&oacute;a) y la zona sudoeste (Hig&uuml;ero, Las Matas de Farf&aacute;n).<p>La documentaci&oacute;n de esta etapa se concret&oacute; en registros sonoros yvisuales complementados con entrevistas y observaciones acerca de lam&uacute;sica y el contexto socio-cultural, en los siguientes aspectos: 1)m&uacute;sica para los cultos y velaciones de santos: toques de palos oatabales, salves (Cotu&iacute;); toques de palos, m&uacute;sica parajuegos y parrandas navide&ntilde;as (Los Cacaos, Sam&aacute;n.); palo corrido, salvesy plenas de trabajo (Hig&uuml;ero); palo corrido, palo echado y salves(Las Matas de Farf&aacute;n; 2)  especies musicales para bailar en reuniones y fiestassociales: merengue, mangulina y la yuca (Santiago).<p>El lapso fijado para el relevamiento sistem&aacute;tico (febrero-abril 1982) fuepropicio para la documentaci&oacute;n de las fiestas y rituales que ocurrendurante el carnaval, la cuaresma y la semana santa.<p>Los tradicionales festejos del carnaval, en las ciudades de La Vega y Santiago,demuestran la vigencia  de  las  comparsas  de  <u>diablos  cojuelos</u>-expresi&oacute;n castiza que califica al diablo indicando que es muy travieso yenredador-  y  <u>lechones </u>de  Santiago,  los  cuales  desfilan ataviadoscon trajes y m&aacute;scaras (caretas) de una gran riqueza y variedad.  Laindumentaria de los diablos es obra de los artesanos locales, que con grancapacidad creativa renuevan cada a&ntilde;o una tradici&oacute;n arraigada en elpueblo.<p>En cuanto a la m&uacute;sica para los bailes que se practican en reunionesy fiestas sociales, la muestra obtenida incluye el carabin&eacute;, lamangulina y el merengue; as&iacute; como el bambul., danza de tipo cuadrillaque hacia fines del siglo pasado llega de Hait&iacute;; y arraiga en laPen&iacute;nsula de Saman..  Hoy su pr&aacute;ctica se halla restringida, dado ques&oacute;lo ocurre durante la velaci&oacute;n de San Rafael, el 24 de octubre decada a&ntilde;o, en casa de la familia Pe&oacute;a de La Aguada (Saman.).Anotamos adem.s, que con el nombre de bambul., no s&oacute;lo se designa ladanza sino tambi&eacute;n todo el complejo religioso de la velaci&oacute;n delsanto, que comprende toques de palos, rezos, salves y baile	de merengueredondo.<p>En sesiones de grabaci&oacute;n -fuera de contexto- se documentaron plenas ocantos de trabajo, tonadas y d&eacute;cimas, tres especies l&iacute;ricas quese expresan sin acompa&ntilde;amiento instrumental. los registros y los datossobre el contexto en que se producen estas manifestaciones, estuvieron a cargode cantores y decimeros de las localidades de Hig&uuml;ero, Santiago, SanJos&eacute; de Ocoa, Sabana Larga y Polo.<p>En diferentes velas de santo o velaciones por pagos de promesa, se registraronsalves, c.nticos, rezos y toques de palo propios de estas celebraciones,as&iacute; en la vela de San Antonio (Paraje Sainagu.), de la Dolorosa (ParajeLos Botaos), del Esp&iacute;ritu Santo (Tamayo ) y de San Miguel (Cabral deBarahona).<p>La investigaci&oacute;n concluy&oacute; con el registro del cultom&aacute;gico-religioso que celebran anualmente dos grupos Gag&aacute; en la zona sudoestedel pa&iacute;s. (Bateyes Santana y La Isabela).<p>Describir y estudiar todos los documentos, sonoros y visuales, obtenidos en lainvestigaci&oacute;n de campo exceder&iacute;a los l&iacute;mites impuestos alpresente trabajo;  por ello, y teniendo en cuenta que "en laRep&uacute;blica Dominicana, el grado y naturaleza de la amalgama culturaly de la creatividad aut&oacute;ctona se demuestran con toda evidencia en lareligiosidad popular y en la m&uacute;sica acompa&ntilde;ante de susrituales." (Davis: 1981; 22), trataremos aqu&iacute; solamente lam&uacute;sica adscrita al culto religioso, en tres contextos deejecuci&oacute;n:  la <u>cofrad&iacute;a</u> o hermandad,  la<u>velaci&oacute;n</u> o velorio de santo  y  el culto <u>Gag&aacute;</u>.<p>Enmarcamos los tres contextos en el &aacute;rea geogr&aacute;fica que comprende laregi&oacute;n sudoeste del pa&iacute;s, por entender que en ella confluyenrasgos culturales tanto de ascendencia hispana como afroamericana, los cualesse expresan a trav&eacute;s de la m&uacute;sica religiosa y demuestran lacoexistencia de dos tradiciones musicales distintas que conducen a nuevasexpresiones de la cultura y sociedad dominicanas.<p>La valoraci&oacute;n de los rasgos hispanos y africanos contenidos en la culturamusical afrodominicana fue reconocida y estudiada, por diferentesinvestigadores, a partir de la d&eacute;cada de los a&ntilde;os sesenta. Hastaese momento s&oacute;lo en los trabajos de Sebasti&aacute;n "Chan" Valverde,Ren&eacute; Carrasco y Fradique Lizardo, se apuntaba la necesidad de documentarese patrimonio musical mestizo, que por distintas razones -pol&iacute;ticas,culturales y raciales, entre otras- se dejaba de lado.  Hoy se cuenta convaliosos trabajos que demuestran ambas influencias en esa cultura,especialmente en los temas que nos interesan: la m&uacute;sica, el baile yla religiosidad popular.  V&eacute;ase: Aretz y Ram&oacute;n y Rivera: 1963;Davis: 1975, 1976, 1980, 1981; Deive: 1978, 1979; Lizardo: 1975; Mota: 1980;Pat&iacute;n Veloz: 1975; Tejeda Ort&iacute;z: 1978;  Ram&oacute;n y Rivera:1975; 1979.  Es precisamente esa visi&oacute;n mestiza la que nos interesaestudiar en este trabajo.<p><p></body></html>