<html><head><title>Rep&uacute;blica Dominicana Investigaci&oacute;n FUNDEF</title></head><body background="../gifs/gif_generales/fondo" text="0000b0" vlink="#b000a0" link="007a00"><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><h2>Rep&uacute;blica Dominicana</h2>Investigaci&oacute;n Etnomusicol&oacute;gica<BR>Mar&iacute;a Teresa Melfi</center><BR><center><font size=2>(Tomado de la <I>Primera Caja Audiovisual, Segunda Serie, Culturas  Afroamericanas I</I>, Caracas, 1996)</FONT><P> <p><font size=3><b>PLAN MULTINACIONAL - CIDEF/OEA</b></font><BR><font size=2>Con la colaboraci&oacute;n del Archivo Nacional de M&uacute;sica<BR> de la Secretar&iacute;a de Estado de Educaci&oacute;n, Bellas Artes <BR>y Cultos de la Rep&uacute;blica Dominicana, 1981-1982.</font></CENTER><p><hr size=3 <p><img src="../gifs/gif_generales/redball1.gif"><B>INTRODUCCION</B><p>La misi&oacute;n cumplida en la Rep&uacute;blica Dominicana pertenece al Plan Multinacional de relevamiento etnomusicol&oacute;gico y folklorol&oacute;gico del Area Latinoamericana y El Caribe propuesto por el Instituto Interamericano de Etnomusicolog&iacute;a y Folklore (INIDEF) y aprobado por el Comit&eacute; Interamericano de Cultura (CIDEC) y dem&aacute;s organismos de la Organizaci&oacute;n de los Estados Americanos (OEA).<p>La investigaci&oacute;n de campo estuvo a cargo de Mar&iacute;a Teresa Melfi -responsable de la misi&oacute;n- por el INIDEF y Martha Ellen Davis, Tomy Garc&iacute;a e Isidro Bobadilla, t&eacute;cnicos designados por el Archivo Nacional de M&uacute;sica.Para dar cumplimiento al relevamiento etnomusicol&oacute;gico y folklorol&oacute;gico en el lapso acordado, se convino en elegir tres &aacute;reas culturales que permitieran la documentaci&oacute;n exhaustiva de la m&uacute;sica de tradici&oacute;n oral, as&iacute; como todos los hechos asociados al fen&oacute;meno musical para llegar a un conocimiento del quehacer musical, en tanto estructura vivencial de sus portadores, integrando los aspectos socio-culturales y t&eacute;cnicos de la m&uacute;sica en un todo coherente.De acuerdo con el plan de operaciones, la investigaci&oacute;n se realiz&oacute; en dos etapas: la primera, de prospecci&oacute;n, se cumpli&oacute; entre el 1&ordm; y 15 de diciembre de 1981 y la segunda, de relevamiento sistem&aacute;tico, entre el  21 de febrero y el 19 de abril de 1982. (V&eacute;ase mapa con localidades investigadas).La primera etapa de prospecci&oacute;n comprendi&oacute; un recorrido por la regi&oacute;n noreste del pa&iacute;s (Cotu&iacute;, Moca, Santiago y Saman&aacute;); la zona de frontera con la Rep&uacute;blica de Hait&iacute; (Sabaneta, Lomas de Cabrera, Pedro Santana, Ellas Pi&ntilde;a) y la zona sudoeste ( Hig&uuml;ero, Las Matas de Farf&aacute;n).La documentaci&oacute;n de esta etapa se concret&oacute; en registros sonoros y visuales complementados con entrevistas y observaciones acerca de la m&uacute;sica y el contexto socio-cultural, en los siguientes aspectos: 1) m&uacute;sica para los cultos y velaciones de santos: toques de palos o atabales, salves (Cotu&iacute;); toques de palos, m&uacute;sica para juegos y parrandas navide&ntilde;as (Los Cacaos, Saman&aacute;); palo corrido, salves y plenas de trabajo (Hig&uuml;ero); palo corrido, palo echado y salves (Las Matas de Farf&aacute;n; 2)  especies musicales para bailar en reuniones y fiestas sociales: merengue, mangulina y la yuca (Santiago).El lapso fijado para el relevamiento sistem&aacute;tico (febrero-abril 1982) fue propicio para el <font size=1><B>GAGA</B>  Culto M&aacute;gico-Religioso</font><p>Gag&aacute; es el nombre con que se designa en la Rep&uacute;blica Dominicana a los cultos Rar&aacute;, de  procedencia dahomeyana del  Africa occidental,  as&iacute;  como a los grupos que lo practican.Los  integrantes de los Gag&aacute;  dominicanos residen en los bateyes, peque&ntilde;as  comunidades  de  trabajadores rura-les del complejo azucarero, que se hallan dispersas por los ca&ntilde;averales, a cierta distancia de los ingenios del este, norte y sur del pa&iacute;s.Los  habitantes del batey son, en general, dominicanos de origen africano y,  m&aacute;s recientemente, producto de la uni&oacute;n mixta dom&iacute;nico-haitiana y  tambi&eacute;n  haitianos, que llegan  contratados  como braceros para el tiempo de la zafra, a cuyo t&eacute;rmino regresan a su pa&iacute;s.<p><br><br><p><table border=3 hspace=10 align=left><tr><td><img src="../gifs/gif_investigacion/ilust_2_rdo.jpeg"></td></tr></table><p><B>Ilus.  2</B>   <p>Altar de una velaci&oacute;n en honor a San Santiago-Og&uacute;n Balendy&oacute;. <p> Foto:  Mar&iacute;a Teresa Melfi <p> C&oacute;digo de referencia: RDO-  0071</dl></body></html>