<html><head><title> Datos Plan Caribe OEA/CIDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=5><STRONG>Plan Caribe<BR>Datos Generales</FONT></STRONG></center><HR size=4 width=35%><BR><img border=3 align=left hspace=7   src="../gifs/gif_investigacion/gif_caribe/ilust_17_rdo.jpeg"></a><P><B>Fase I</B><BR>De 1992 a 1995 se llevaron a cabo proyectos en los siguientes pa&iacute;ses: <ul><li>Antigua/Barbuda <li>Sta.Luc&iacute;a <li>Dominica <li>San Vicente y Las Granadinas <li>Guyana<li>Grenada</ul><br clear=all><FONT SIZE=2>Banda Gag&aacute;, Ejecuci&oacute;n de Vaccines,Batei Santana, Rep&uacute;blica Dominicana<BR>Foto Mar&iacute;a Teresa Melfi, 1978</FONT><P><B>Instituciones Contraparte</B><BR>Las instituciones contraparte en los pa&iacute;ses involucrados en el Plan se encargaron de la coordinaci&oacute;n previa del proyecto en sus respectivos pa&iacute;ses. Esto implic&oacute; la selecci&oacute;n de un Centro de Operaciones para realizar las diferentes actividades del proyecto, laselecci&oacute;n de los estudiantes/participantes locales y lacoordinaci&oacute;n del transporte necesario para realizar lainvestigaci&oacute;n etnomusicol&oacute;gica de campo en las diferentes regiones del pa&iacute;s. En todos los proyectos nacionales, las InstitucionesContraparte han sido los Departamentos de Cultura del Gobierno, que adem&aacute;s funcionaron como Centro de Operaciones del proyecto.<p><B>Capacitaci&oacute;n del Personal Local</B><BR>Uno de los objetivos b&aacute;sicos del Plan Caribe es la capacitaci&oacute;nde estudiantes y miembros del personal del Departamento de Cultura. Se trata deuna introducci&oacute;n a la investigaci&oacute;n etnomusicol&oacute;gica paraun grupo determinado del personal interesado en conocer los m&eacute;todos yt&eacute;cnicas de la investigaci&oacute;n de campo y el procesamiento de losmateriales audiovisuales obtenidos.</body></html>