<html><head><!-- This document was created from RTF source by rtftohtml version2.7.5 --><title>Manifestaciones Culturales de Venezuela, FUNDEF</title></head><body><BODY BACKGROUND="fotos_tamunangue/fondo.gif"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P></center><body background="./gifs/gif_generales/fondo.gif" text="0000b0" vlink="#b000a0" link="007a00"><BR><b><CENTER><FONT SIZE=3><A HREF="tamunangue_gral.html">TAMUNANGUE</A></FONT></CENTER></b><BR><b><CENTER><BR><FONT SIZE=6>El Seis Figuriao</A></FONT></CENTER></b><HR size=4 width=45%><BR><IMG WIDTH=187 HEIGHT=145 VSPACE=7 HSPACE=7 BORDER=2  Align=left SRC="fotos_tamunangue/seisfigur.gif"><BR><BR><h3>Este Son se llama tambi&eacute;n<I> Seis por Ocho</I>, <I>Seis Florido</I> o<I> SeisCorrido</I>. Este baile se utiliza para cerrar el Tamunangue y se llama deesta forma porque la danza est&aacute; compuesta por seis bailadores. <p><b><FONT SIZE=5>Poes&iacute;a</FONT></b><BR><BR>Est&aacute; compuesta por tres elementos: Un tarareo inicial equivalente a dos, cuatrou ocho versos peque&ntilde;os, una copla octos&iacute;laba que se repite encada verso de acuerdo a las necesidades del canto y una copla hexas&iacute;labau octos&iacute;laba  que puede repetirse o no en versos pares.La composici&oacute;n se repite una o varias veces, sigui&eacute;ndole a la copla eltarareo inicial, el cual diferente en cada ocasi&oacute;n que se repite.<p>No aparecen palabras y formas responsoriales del tipo afrovenezolana, presentes en los otrossones del Tamunangue, porque su corte es m&aacute;s bien criollo.<BR><BR><a href="sonido_tamunangue/seisfigur.ra"><caption><B><FONT SIZE=5>M&uacute;sica</FONT></B></caption></a><BR><BR>Presenta tres per&iacute;odos precedidos por una introducci&oacute;ninstrumental: <p>El primer per&iacute;odo est&aacute; a cargo de un d&uacute;o o un coro conacompa&ntilde;amiento y se compone de dos o cuatro peque&ntilde;as frases que pueden o nodesarrollarse.<p>El segundo per&iacute;odo tiene dos cantores que alternan en el canto con unacuarteta po&eacute;tica, la cual se puede alargar repiti&eacute;ndose  hastaconstituir diecis&eacute;is versos. El primer cantor entona el primer verso y el segundocantor lo repite con una nueva frase musical. El primero canta unsegundo verso que repite el compa&ntilde;ero y vuelven a comenzar repitiendo lam&uacute;sica y un par de versos. Luego el primer cantor entona un tercer verso ylo repite el otro cantor. El primer cantor sigue con un cuarto verso repetido porel segundo cantor. Cantan luego la segunda mitad de la cuarteta con todas susrepeticiones y con esto habr&aacute;n cantado exactamente diecis&eacute;is versos.<p>El tercer per&iacute;odo tiene una copla entonada a dos voces  por un coro. Loscuatro versos se pueden repetir en pares. <p>La dimensi&oacute;n de estos tres per&iacute;odos es variable porque cada una desus partes puede ser acortada o alargada y para esto se utilza larepercusi&oacute;n - repetici&oacute;n de m&iacute;nimas variantes deuna frase musical-. El patr&oacute;n mel&oacute;dico del Seis Figuriao esvariado por los cantores. La composici&oacute;n transcurre en modo menor yajusta  a una escala mel&oacute;dica.  <p>El canto transcurre a dos voces paralelas o alternadas.<p>El ritmo de acompa&ntilde;amiento no difiere al de La Bella. Los instrumentoscord&oacute;fonos son a 6/8 -compuesto de un pie de negra corchea y otro de 3corcheas-. Para el Tambor el ritmo es similar y elcanto coincide con el acompa&ntilde;amiento, comp&aacute;s por comp&aacute;s.El acompa&ntilde;amiento de los cuatros y cincos se fundamenta en acordes de t&oacute;nica y de dominante para el tercero y cuartocomp&aacute;s.<p><BR><b><FONT SIZE=5>Baile</FONT></b><BR><BR>Tres parejas realizan un gran n&uacute;mero defiguras diferentes. Las parejas sueltas o enlazadas forman calles o sesit&uacute;an los cuatro bailadores cada uno en una esquina, mientras la pareja restante baila en medio de estacuadra imaginaria. Bailan partiendo de los extremos de una l&iacute;neadiagonal. Incluye t&iacute;picas figuras de danza coral y se evidencia, por lo dem&aacute;s,  graninfuencia de las danzas europeas de sal&oacute;n.<p> <p>  <p><b> </b><p></body></html>