<html><head><title>Terry Agerkop FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Terry Agerkop</STRONG></FONT></center><HR size=4 width=40%><p>Music&oacute;logo, de nacionalidad holandesa, naci&oacute; enParamaribo, Suriname, en 1939. Estudi&oacute; guitarra en el ConservatorioMunicipal de Utrecht, Holanda, de 1963 a 1968. <p>	En este per&iacute;odo fu&eacute; tambi&eacute;n miembro del conjunto musicalCalgya, con un repertorio musical de los Balcanes (Turq&uacute;ia, Bulgaria,Rumania, Macedonia, Grecia y Albania) y bajo la direcci&oacute;n delmusic&oacute;logo Wouter Swets. <p>Particip&oacute; en diferentes eventos internacionales para guitarra, enEspa&ntilde;a, Checoslovakia, Venezuela, Cuba y Martinica. <p>	En 1971 sigui&oacute; un curso intensivo de Etnomusicolog&iacute;alatino-americana , de diez meses, en el Instituto Interamericano deEtnomusicolog&iacute;a y Folklore (INIDEF), en Caracas, bajo ladirecci&oacute;n de los etnomusic&oacute;logos Isabel Aretz y Lu&iacute;sFelipe Ram&oacute;n y Rivera.<p>	De 1972 a 1977 trabaj&oacute; en INIDEF como docente e investigador enetnomusicolog&iacute;a. Realiz&oacute; trabajos de investigaci&oacute;netnomusicol&oacute;gica en diferentes &aacute;reas de Venezuela, especialmenteentre los ind&iacute;genas Piaroa en el Territorio Amazonas. <p>	En 1973 realiz&oacute; el primer Plan Multinacional de investigaci&oacute;n,patrocinado por la OEA, entre los M&iacute;skitos del Departamento Gracias ADi&oacute;s, en Honduras.<p>	De 1978 a 1986 fue jefe del departamento de Estudios Culturales del Ministeriode Educaci&oacute;n y Cultura en Suriname. Este departamento funciona comocentro de estudios, de documentaci&oacute;n y de difusi&oacute;n<p>de las culturas existentes en este pa&iacute;s. El estudio de la culturamusical de los grupos cimarrones ten&iacute;a su mayor inter&eacute;s en aquelentonces. <p>	Ha dictado clases y talleres de etnomusicolog&iacute;a en los Cursos de Veranode la Escuela de M&uacute;sica de Brasilia, en 1986 y 1987, y acept&oacute; elcargo docente en etnomusicolog&iacute;a en dicha escuela., hasta finales de1988.<p>	En la Universidad de Amsterdam, Holanda se gradu&oacute; como doctorandus enmusicolog&iacute;a, con especialidad etnomusicolog&iacute;a, en 1990.T&iacute;tulo de la tesis doctoral: "Saamaka Doon: the drum tradition of theSaramaka Maroons in Suriname", con menci&oacute;n cum laude.<p>	Desde 1992 a 1995 era director de etnomusicolog&iacute;a de laFundaci&oacute;n de Etnomusicolog&iacute;a y Folklore en Caracas y estaba acargo del Proyecto de Etnomusicolog&iacute;a del Caribe, el llamado"Plan-Caribe OEA/FUNDEF" patrocinado por la Organizaci&oacute;n de EstadosAmericanos (OEA) y llevado a cabo por FUNDEF. Realiz&oacute; proyectos,relacionados al Plan-Caribe, en diferentes pa&iacute;ses caribe&ntilde;osangloparlantes. Desde 1995 est&aacute; incorporado comoinvestigador-music&oacute;logo en la misma instituci&oacute;n. <p></body></html>