<html><head><title>Emilio Mendoza FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Emilio Mendoza</STRONG></FONT></center><HR size=4 width=45%><p><img src="../gifs/gif_personajes/emilio_mendoza.jpeg" align=left hspace=10>Es compositor venezolano, dedicado a la ense&ntilde;anza a nivel universitarioy a la investigaci&oacute;n etnomusicol&oacute;gica. Ha estudiado en Alemania,Inglaterra, los Estados Unidos y en Venezuela, por per&iacute;odos de por lomenos cinco a&ntilde;os en cada pa&iacute;s. Ha realizado investigaci&oacute;nde campo en Ghana, Africa Occidental y en Venezuela. Su experiencia consiste dediversos campos de la creaci&oacute;n y ejecuci&oacute;n musical, que incluyecomposici&oacute;n de m&uacute;sica contempor&aacute;nea, m&uacute;sicafolkl&oacute;rica y popular latinoamericana, rock experimental, educaci&oacute;nmusical, bibliotecolog&iacute;a, computadoras, y teor&iacute;a r&iacute;tmica.<p>Ha estado concentrado en este &uacute;ltimo campo desde 1978, analizando lam&uacute;sica de la tradici&oacute;n oral de Am&eacute;rica, de AfricaOccidental, y la historia del arte musical occidental, para deducir unateor&iacute;a r&iacute;tmica para la composici&oacute;n. Hasta Diciembre, 1994se desempe&ntilde;&oacute por cuatro a&ntilde;os como Profesor Asistente delDepartamento de Teor&iacute;a, Historia y Composici&oacute;n de la Crane Schoolof Music, State University of New York College at Potsdam, NY, USA.  El 15 demarzo, 1995, fue nombrado Presidente de FUNDEF, Fundaci&oacute;n deEtnomusicolog&iacute;a y Foklore en Caracas, que es a su vez CentroInteramericano de Etnomusicolog&iacute;a y Folklore (CIDEF) del ProgramaRegional de Desarrollo Cultural de la Organizaci&oacute;n de Estados Americanos,OEA, y comisi&oacute;n nacional del Instituto Andino de Artes Populares (IADAP)del Convenio Andr&eacute;s Bello.<p>Obtuvo el Doctorado en Composici&oacute;n de la Catholic University of America,Washington, D.C., especializ&aacute;ndose en m&uacute;sica acad&eacute;micalatinoamericana. Obtuvo el Diplom in Komposition del Robert Schumann Institut,Musikhochschule Rheinland, D&uuml;sseldorf, Alemania, especializ&aacute;ndose enm&uacute;sica electr&oacute;nica en vivo. En Venezuela estudi&oacuteComposici&oacute;n con Yannis Ioannidis y Guitarra con Flaminia de Desola. EnKokrobitey, Ghana, estudi&oacute Percusi&oacute;n Africana con el Master DrummerMustapha Tetty Addy y sirvi&oacute de percusionista de rituales para el PriestRashid Omoniyi Okonfo en Alemania.<p>Trabaj&oacute en la Biblioteca Nacional de Venezuela, Caracas, como Jefe de laDivisi&oacute;n de Fonolog&iacute;a, y fue Investigador en el InstitutoInteramericano de Etnomusicolog&iacute;a y Folklore (INIDEF), Caracas.Cofund&oacute y dirigi&oacute la Orquesta de Instrumentos Latinoamericanos- <a href="../organismos/odila.html"><i>ODILA</i></a> - en sus primeros cincoa&ntilde;os, creando m&uacute;sicafolkl&oacute;rica experimental y un LP publicado en 1986 por el CCPYT-OEA,Caracas, "De lo Tradicional a lo Contempor&aacute;neo."  Ense&ntilde;&oacute porcinco a&ntilde;os en el Conservatorio de la Orquesta Nacional Juvenil deVenezuela, en Caracas. En los Estados Unidos, trabaj&oacute como Asesor deComputadoras y como Editor Musical de la compa&ntilde;&iacute;a detipograf&iacute;a Vogelsang & Daughters, Washington, D. C.  Ha formado parte deagrupaciones de m&uacute;sica folkl&oacute;rica (Key Yumei, Little Venice), y hatrabajado en conjunto con compa&ntilde;&iacute;as de danza moderna (EspaceRythmique, Florencia/NY; Jos&eacute Lim&oacute;n Dance Company, Nueva York;Coreoarte, Caracas); y en producciones de arte-video con el director RichardLair, Munich.<p>El Dr. Mendoza ha recibido el Premio Nacional de Composici&oacute;n, Venezuela (1982),la Menci&oacute;n Honor&iacute;fica (1992), y el Premio Gaudeamus,Holanda (1978), entre otros. Ha obtenido varios encargos, incluyendo uno paraorquesta de la Radio Hilversum de Holanda. La West Deutsches Rundfunk (WDR)grab&oacute su pieza Sexteto, la cual se public&oacute en el LP "NuevaM&uacute;sica Latinoamericana N&#176 7" por la Edici&oacute;n Tacuab&eacute,Montevideo. Sus obras han sido seleccionadas para tres Festivales "D&iacute;asMundiales de la M&uacute;sica" de la Sociedad Internacional de M&uacute;sicaContempor&aacute;nea (SIMC). En noviembre de 1994, asisti&oacute al Festival"Sonidos de las Am&eacute;ricas" en Nueva York, organizado por la AmericanComposers' Orchestra donde su pieza Etnocidio fue ejecutada en el Weill RecitalHall del complejo Carnegie Hall de Nueva York. Su pieza Jungla  fue ejecutada enmarzo, en la Bienal de Helsinki 1995, Finlandia, por el Breath Ensemble.  Sustrabajos est&aacute;n publicados por la Edition Nomos, Sub-Edition Breitkopf undH&auml;rtel, Wiesbaden, Alemania y Plymouth Music Co., Fort Lauderdale, FL, USA.<p>Ha ganado numerosas becas, especialmente de la Research Foundation of the StateUniversity of New York, para realizar investigaci&oacute;n sobre lam&uacute;sica Kammu Purwi  de los Kuna en Panam&aacute, sobre la m&uacute;sicade los Carriceros de San Jos&eacute de Guaribe, Venezuela, y sobre Teor&iacute;aR&iacute;tmica. Se gan&oacute la beca "Dr. Nuala Drescher-McGann" medianteconcurso de todo el Estado de Nueva York para concluir la investigaci&oacute;nde los Carriceros.<p>Desde septiembre a diciembre de 1994, permaneci&oacute cuatro meses en laUniversit&auml;t Potsdam, en Potsdam, Alemania, como profesor invitado para darclases de teor&iacute;a r&iacute;tmica aplicada a la educaci&oacute;n musical yde m&uacute;sica latinoamericana,  y para realizar investigaci&oacute;nr&iacute;tmica bibliogr&aacute;fica.</body></html>