<html><head><title>Isabel Aretz FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Isabel Aretz</STRONG></FONT></center><HR size=4 width=40%><p><img width=200 src="../gifs/gif_personajes/isabel_aretz.jpeg" align=left hspace=10>Nace en Argentina, el 13 de abril de 1913. Etnomusic&oacute;loga,folklor&oacute;loga y compositora.  Estudi&oacute piano con RafaelGonz&aacute;lez y armon&iacute;a, contrapunto y composici&oacute;n musicalcon Athos Palma, egresando del Conservatorio Nacional de M&uacute;sica deBuenos Aires de las clases de piano superior y composici&oacute;n.Perfeccion&oacute estudios de instrumentaci&oacute;n musical con HectorVilla-Lobos, en Brasil, becada por dicho compositor.  Estudi&oacuteantropolog&iacute;a con Jos&eacute Imbelloni y etnograf&iacute;a con EnriquePalavencino en el Museo de Ciencias de Buenos Aires.  Fue disc&iacute;pula ycolaboradora del maestro argentino Carlos Vega.  Desde 1940 realiz&oacute unaserie de viajes de investigaci&oacute;n por Argentina, Paraguay, Uruguay,Chile, Bolivia y Per&uacute, para recopilar y estudiar la etnom&uacute;sica yel folklore.  En 1947 viaj&oacute a Venezuela para organizar la secci&oacute;nde m&uacute;sica del Servicio de Investigaciones Folkl&oacute;ricas creadopocos meses antes por Juan Liscano; hizo otros viajes por diferentes regionesde Venezuela en compa&ntilde;&iacute;a de Luis Felipe Ram&oacute;n y Rivera,con quien cas&oacute en este pa&iacute;s, adoptando desde entonces laciudadan&iacute;a venezolana. En 1968 obtuvo su doctorado en m&uacute;sica(summa cum laude) en la Pontificia Universidad Cat&oacute;lica de Argentina.Ha sido becaria de la Comisi&oacute;n Nacional de Cultura de Argentina(1941-43) y becaria Guggenheim (1966-67) para realizar estudios enCentroam&eacute;rica y Ecuador. Fue directora fundadora del InstitutoInteramericano de Etnomusicolog&iacute;a y Folklore (INIDEF),instituci&oacute;n que con el Instituto Nacional de Folklore integran laFundaci&oacute;n de Etnomusicolog&iacute;a y Folklore, FUNDEF  quepresidi&oacute desde 1990 hasta marzo de 1995. Su labor docente en el INIDEF(1971-1982) le permiti&oacute formar una pl&eacute;yade de disc&iacute;pulosque trabajan en todo el Continente.  Es adem&aacute;s, profesora deetnomusicolog&iacute;a de la Escuela de Artes de la Universidad Central deVenezuela y dicta cursos de cultura y tradici&oacute;n oral para el doctoradoen Ciencias Sociales de dicha universidad.  La investigaci&oacute;n enetnomusicolog&iacute;a y folklore se compendia en una cuantiosaproducci&oacute;n de libros, monograf&iacute;as, art&iacute;culos, quetraslucen un laborioso estudio de los materiales obtenidosen los viajes de investigaci&oacute;n cumplidos en Am&eacute;rica y Africa.Muchos de ellos han merecido el reconocimiento de sociedades y organismosinternacionales.  Como compositora da un tratamiento contempor&aacute;neo ylatinoamericano a sus obras y ha merecido diversos premios nacionales ymunicipales.</body></html>