<html><head><title>Israel Gir&oacute;n FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Israel Gir&oacute;n</STRONG></FONT></center><HR size=4 width=50%><P><img src="../gifs/gif_personajes/Odila_is_jpeg" align=left hspace=10><p>Gir&oacute;n Mart&iacute;nez, IsraelEtnomusic&oacute;logoProfesor de instrumentos latinoamericanos<p>Naci&oacute; en El Salvador en 1951, su inicio en la m&uacute;sica parte desde 1966 como tecladista de diversos grupos de Rock, Jazz y m&uacute;sica latina.<p>En 1973, egresa del Centro Nacional de Artes como profesor de pedagog&iacute;a musical.<p>Participa como ejecutante de Viola en las agrupaciones  de la Escuela de M&uacute;sica: Orquesta Sinf&oacute;nica, Orquesta de cuerdas y cuarteto de c&aacute;mara.En 1974, mediante beca otorgada por la OEA realiza curso sobre Etnomusicolog&iacute;a y Folklore en Caracas, Venezuela.Entre 1974 y 1978 realiz&oacute; investigaciones en el campo de la Etnomusicolog&iacute;a en Centro Am&eacute;rica y Venezuela.Desde 1977 trabaja como Etnomusic&oacute;logo en instituciones especializadas en el ramo ( Instituto Interamericano de Etnomusicolog&iacute;a y Folklore, Centro para las Culturas Populares y Tradicionales, Fundaci&oacute;n de Etnomusicolog&iacute;a y Folklore) Desde 1991 dicta clases de instrumentos latinoamericanos para la carrera de Etnomusicolog&iacute;a del Instituto Universitario de Estudios Musicales (IUDEM) Como Etnomusic&oacute;logo  tiene varias publicaciones  escritas y ediciones discogr&aacute;ficas sobre instrumentos musicales de Am&eacute;rica Latina y El caribe. Desde 1978 es  el Representante Legal y Director de la Orquesta de Instrumentos Latinoamericanos (ODILA)  con la que ha realizado giras de conciertos y talleres en Canad&aacute;, EE. UU. El Caribe y por toda la geograf&iacute;a Nacional.</body></html>