<html><head><title>Fundaci&oacute;n de Etnomusicologia y Folklore</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Juan Liscano</STRONG></FONT></center><HR size=4 width=35%><p><img src="../gifs/gif_personajes/juan_liscano.jpeg" align=left hspace=10>Naci&oacute en Caracas el 7 de julio de 1915. Curs&oacute estudios primarios ysecundarios, en parte en Caracas, y en parte en Francia, B&eacute;lgica y Suiza.A su regreso a Caracas en 1934, ingres&oacute en la Universidad Central deVenezuela, donde curs&oacute los tres primeros a&ntilde;os de Derecho, estudiosque abandon&oacute para dedicarse de lleno a su obra literaria.<p>Su labor de escritor abarca tres campos: periodismo, investigaci&oacute;n delfolklore y literatura de creaci&oacute;n, de cr&iacute;tica yensay&iacute;stica.<p>Se inici&oacute como periodista en Acci&oacute;n Estudiantil y la revista FFV,aparecidos a ra&iacute;z de la muerte de Juan Vicente G&oacute;mez,&oacute;rganos de la Federaci&oacute;n  de Estudiantes de Venezuela, a la queperteneci&oacute.  En 1938 fund&oacute la revista ``Cubagua'' (cinco entregas);luego fue director del bolet&iacute;n ``Presente'', &oacute;rgano de estudio delgrupo del mismo nombre (dos entregas); en 1944 junto con un grupo de escritoresfund&oacute ``Suma'' cuya publicaci&oacute;n dirigi&oacute desde su primeraentrega.  Cuando el grupo se desintreg&oacute convirti&oacute a Suma en unaEditorial y Librer&iacute;a.<p>Finalmente estuvo encargado de la secci&oacute;n bibliogr&aacute;fica de lasp&aacute;ginas literarias de ``Ahora'', hasta que en agosto de 1943, cuandoapareci&oacute ``El Nacional'', entr&oacute a dirigir  su secci&oacute;nliteraria dominical, a la cual bautiz&oacute con el nombre de ``PapelLiterario'', hasta junio de 1950, y despu&eacute;s de 1959 a 1961.<p>Su labor como folklorista se inici&oacute en 1938, de manera espont&aacute;nea,m&aacute;s como acercamiento humano hacia el pueblo que como disciplinaetnol&oacute;gica.  Es el autor de la primera recolecci&oacute;nsistem&aacute;tica de nuestra m&uacute;sica popular  por medio del documentograbado en disco.  Fue director del Servicio de InvestigacionesFolkl&oacute;ricas Nacionales dependientes de la Direcci&oacute;n de Cultura delMinisterio de Educaci&oacute;n, organismo creado por Decreto N&uacute;mero 430del 30 de Octubre de 1946, desde su fundaci&oacute;n hasta el mes de noviembrede 1948, cuando renunci&oacute.  Cedi&oacute copia de su colecci&oacute;n dem&uacute;sicas folkl&oacute;ricas venezolanas, en 1946 a la Biblioteca delCongreso de Washington, cuya secci&oacute;n ``Archivo de la Canci&oacute;nAmericana'', donde reposan discos, le encomend&oacute y public&oacute luego deuna selecci&oacute;n de esos discos en sus acreditadas colecciones de&aacute;lbumes de m&uacute;sica folkl&oacute;rica, bajo el nombre de Folk Musicof Venezuela (Album XV).<p>Bajo su direcci&oacute;n, apareci&oacute la revista venezolana de folklore,&oacute;rgano del Servicio de Investigaciones Folkl&oacute;ricas Nacionales yfue presentada la Fiesta de la Tradici&oacute;n, Cantos y Danzas de Venezuela,celebrada en el Nuevo Circo, con m&aacute;s de 500 participantes, durante lasnoches del 17 al 21 de febrero de 1948.<p>Estuvo exiliado en Europa, de 1953 a 1958, a&ntilde;o en el que regres&oacute aVenezuela donde se inici&oacute el actual proceso democr&aacute;tico al cualcontribuy&oacute como columnista en la prensa y activista independiente.Tambi&eacute;n actu&oacute en la Radio y en la TV entre 1960 y 1966.<p>En 1962 y 63 tom&oacute parte respectivamente en el Encuentro de EscritoresAlemanes y Latinoamericanos celebrado en Berl&iacute;n y viaj&oacute por laRep&uacute;blica Federativa de Yugoslavia, invitado por el Gobierno y laSociedad de Escritores de ese pa&iacute;s, donde le tradujeron al servocroatouna selecci&oacute;n de poes&iacute;a.  En 1964 fund&oacute y dirigi&oacutehasta 1984 la revista de literatura e ideas ``Zona Franca'' que alcanz&oacuteamplia divulgaci&oacute;n internacional.  Presidi&oacute las ComisionesOrganizadora y Preparatoria del actual Consejo Nacional de la Cultura (CONAC),entre marzo de 1974 y octubre de 1975.  Fue Vice-presidente y Director Generalde Monte Avila Editores C.A., una empresa con capital estatal, entre 1979 y1984.<p>Obtuvo el Premio Municipal de Poes&iacute;a en 1942, el Premio Nacional parapoes&iacute;a en 1950.  Ha sido condecorado con la Orden Andr&eacute;s Bello, laOrden Francisco de Miranda, Orden Caballero de la Cruz del Arte y Letras(Francia), Orden Bandera Roja Yugoslava con Banda, la Orden Diego de Lozada ensu Primera Clase.</body></html>