<html><head><title>Luis Felipe Ram&oacute;n y Rivera FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Luis Felipe Ram&oacute;n y Rivera</STRONG></FONT></center><center><font size=2>(Tomado del art&iacute;culo ``Breve semblanza dela vida de Luis Felipe''<BR> por Isabel Aretz, <i>Anuario FUNDEF 1993</i>)</font></center><HR size=4 width=80%><p><img src="../gifs/gif_personajes/lfryr.jpeg" align=left hspace=10><h3>Patria Chica y Patria Grande</h3>Luis Felipe naci&oacute en San Crist&oacute;bal, y los avatares de la vida lohicieron trashumante desde ni&ntilde;o; pero siempre San Crist&oacute;bal fueuna meta.  All&iacute volvi&oacute indefectiblemente una y mil veces, como todoslos tachirenses que hoy lo rodean en Caracas la patria grande.  Su obra deinvestigador, indudablemente, pertenece a Venezuela toda, y trasciendefronteras, pero su m&uacute;sica est&aacute enclavada all&iacute en sus Andesinmensos, en tanto son su expresi&oacute;n inigualable.  Por ello su obramusical es inseparable de la tierra que representa, aunque muchas de sus piezashayan sido escritas en lejan&iacute;a.<h3>Estudios y Actividades Musicales Etnomusicol&oacute;gicas</h3>En 1928 Luis Felipe Ram&oacute;n y Rivera estudia teor&iacute;a y solfeo con elMaestro Vicente Emilio Sojo en la Academia de M&uacute;sica y Declamaci&oacute;n(hoy Escuela de M&uacute;sica ``Jos Angel Lamas'') de Caracas.  Entre 1930 y1934 aprende viol&iacute;n y viola con los Maestros Miguel Angel Espinel, FrancoMedina y Ascanio Negreti.  En el mismo per&iacute;odo, realiza estudios dearmon&iacute;a con Miguel Angel Espinel y Juan Bautista Plaza.  En 1945 estudiainstrumentaci&oacute;n de banda con el Maestro Vicente Ascone, Director de labanda Municipal de Montevideo.  Y en 1946 realiza estudios deetnomusicolog&iacute;a y folklore en el Instituto Nacional de Musicolog&iacute;ade Buenos Aires, con el Profesor Carlos Vega y con Isabel Aretz.  Luis Feliperegresa al pa&iacute;s en diciembre de 1946, en momentos en que Juan Liscano hafundado el Servicio de Investigaciones Folkl&oricas Nacionales y es all&iacute,y luego en el Instituto Nacional del Folklore, en su calidad de director desde1953, en que habr&aacute de desarrollar a lo largo de veintitr&eacute;sa&ntilde;os y hasta su jubilaci&oacute;n, la parte m&aacute;s fruct&iacute;ferade su labor como regente del desarrollo de los estudios folkl&oacute;ricos en elpa&iacute;s. Bajo su direcci&oacute;n se desarrolla no solo lainvestigaci&oacute;n folkl&oacute;rica a lo ancho y largo de Venezuela-como loprueba su propia y rica bibliograf&iacute;a, sino la formaci&oacute;n de losarchivos del INAF y archivos de provincias, y luego propicia la creaci&oacute;ndel Centro de Formaci&oacute;n T&eacute;cnica de folklore (CEFORTEC) para losmaestros del pa&iacute;s, as&iacute como del Museo Nacional del Folklore, lapublicaci&oacute;n del Bolet&iacute;n del Instituto del Folklore (1953-1965) yde la Revista Venezolana de Folklore (2da &eacute;poca) (1968-1975).<p>Adem&aacute;s, en 1953 dej&oacute creada la Orquesta T&iacute;pica Nacional, laque dirigi&oacute hasta 1963 y a la cual brind&oacute su repertorio.<h3>Los A&ntilde;os Tachirenses</h3>Estos comenzaron con su asentamiento en San Crist&oacute;bal en diciembre de1938. En febrero de 1939 crea la Junta ``Pro Arte'', la cual reanim&oacute elambiente art&iacute;stico de San Crist&oacute;bal y de otras ciudadesimportantes del Edo. T&aacute;chira.  A la vez  crea la Orquesta de la Junta ProArte, con la cual ofreci&oacute audiciones de la m&uacute;sica t&iacute;picatachirense en los actos que celebraba en el Sal&oacute;n  de Lectura de SanCrist&oacute;bal y en Liceos y otras entidades culturales del Estado.  En 1942fund&oacute la Escuela de M&uacute;sica del T&aacute;chira con un cuerpo de tresprofesores, instituci&oacute;n inicial del organismo que en 1947 recibi&oacuteel nombre de Academia de M&uacute;sica ``Miguel Angel Espinel''.  En abril de1945 Ram&oacute;n y Rivera viaj&oacute a Montevideo con una beca del GobiernoNacional. Sobre esta salida nos dej&oacute esta bella descripci&oacute;n:<blockquote>...Cuando el avi&oacute;n levant&oacute el vuelo sobre las playas de mipa&iacute;s, verdes de cocoteros y rojos en las hileras de sus casas de tejas,yo mir&eacute por primera vez en mi vida, experiment&eacute lo que elp&aacute;jaro o el condor est&aacute;n acostumbrados a mirar y sentir. Lasensaci&oacute;n de vuelo. Se levanta la nave, se alza sobre la hilera depiedras y oleaje de la playa, y entonces logr&eacute presenciar algo&uacute;nico, que no se puede ver en tierra:  Bordeando la largu&iacute;simaplaya, sobre las aguas, yo descubr&iacute una inmensa esmeralda que con la luzdel sol irradiaba profusos y fuertes verdes, y debajo de las aguas brillabantambi&eacute;n como gemas, piedras de verdor alucinante.<p>Todo fue, todo me pareci&oacute entonces como un presagio, como el preludio deuna vida nueva, distinta, a la de aquel ni&ntilde;o pobre, delgadito yd&eacute;bil, que el San Crist&oacute;bal de 1920 vio salir un d&iacute;a de susentra&ntilde;as con un cargamento de m&uacute;sica, de ilusiones y depoes&iacute;a...</blockquote><h3>La Nueva Vida</h3>En dicienbre de 1946 Luis Felipe regres&oacute a Venezuela, exactamente cuandoJuan Liscano hab&iacute;a logrado la Fundaci&oacute;n del Servicio deInvestigaciones Nacionales, y desde ese momento, Juan y Luis Felipe estuvieronligados por una amistad entra&ntilde;able de la que form&eacute parte connuestro casamiento.<p>En 1948 Luis Felipe y yo regresamos a Buenos Aires, donde cumplimos diferentesactividades musicales.  Luis Felipe se hizo director de orquesta creando unconjunto latinoamericano y escribi&oacute su primer libro sobre los Tonos deVelorio de Venezuela.<p>En 1952, con el regreso definitivo a la patria, se dedic&oacute de lleno a lainvestigaci&oacute;n, y a su difusi&oacute;n a trav&eacute;s de lac&aacute;tedra y de publicaciones.<p>En 1966 pudimos ampliar el horizonte con nuestra salida a Centroam&eacute;rica yEE.UU. como Becarios Guggenheim y luego trabajamos en Ecuador , sentandoposteriormente en Venezuela las bases del Archivo Interamericano.<p>Luis Felipe dirigi&oacute el INAF hasta su jubilaci&oacute;n en 1977 y luego sededic&oacute a escribir con gran fruici&oacute;n publicando sus diferenteslibros sobre m&uacute;sica tradicional de Venezuela, trabajo que altern&oacutecon las clases que dict&oacute; hasta poco antes de morir.  Estos trabajos loscompart&iacute;a con la composici&oacute;n musical, la po&eacute;tica y laprosa.  Sus ``Memorias de un Andino'', y sus ``Pueblos tachirenses'' habla de suamor por la tierra natal; pero tambi&eacute;n le preocupan los diversosproblemas sociales y culturales del pa&iacute;s como dan cuenta de ellos suscartas a El Nacional y numerosos escritos, incluyendo los versos de su&uacute;ltima obra musical titulada ``Aguinaldo de la Esperanza''.<p>Luis Felipe am&oacute intensamente la vida e hizo todo lo necesario paraprolongarla durante su larga y penosa enfermedad.<p>Pero estaba claro de que<br><blockquote>... ``Somos part&iacute;culas infinitesimales del Cosmo.  Estamos de paso en latierra por un azar divino, experimentamos en ella el incomparable bien depensar, ver, oir, sentir esta realidad vital que es nuestro paso consciente porla vida... y al llegar la muerte comprender que ese momento es necesario; quenosotros, part&iacute;culas divinas pensantes provicionalmente, fulgimos y nosapegamos en un segundo, en un instante de luz semejante a aquel que en lasnoches profundas fulguran las luci&eacute;rnagas''.</blockquote><h3>Ram&oacute;n y Rivera, Director del INAF</h3>La obra de Ram&oacute;n y Rivera frente al INAF se puede dividir en tres etapas:La primera comprende los a&ntilde;os 1953 a 1965, cuando el Institutodepend&iacute;a de la Direcci&oacute;n de Cultura del Ministerio deEducaci&oacute;n; la segunda va desde la creaci&oacute;n del INCIBA hasta lacreaci&oacute;n del CONAC en 1975; la tercera desde esa fecha hasta sujubilaci&oacute;n, en 1977.  La primera etapa se caracteriz&oacute por el granimpulso que se di&oacute a la investigaci&oacute;n del folklore nacional y a lasaplicaciones del folklore a la Educaci&oacute;n. Cuando en 1965 Ram&oacute;n yRivera hace el recuento de las actividades para el traspaso del Instituto alINCIBA, se hab&iacute;an realizado 63 viajes de investigaci&oacute;n,adem&aacute;s de numerosas prospecciones no oficiales para el estudio de temasespeciales del folklore. Para esa &eacute;poca hab&iacute;a en la Biblioteca deINAF diez vol&uacute;menes empastados que conten&iacute;an los informesin&eacute;ditos de los viajes; el cat&aacute;logo de m&uacute;sica ten&iacute;aasentados 3.326 fonogramas; se hab&iacute;a transcrito 2.512 piezas musicales y22.548 piezas de literatura oral; el archivo fotogr&aacute;fico era fiel reflejode toda la actividad folkl&oacute;rica del pa&iacute;s; se hab&iacute;a firmadotreinta documentales  sobre fiestas y otros aspectos del folklore nacional; sehab&iacute;a colectado y fichado 989 piezas del folklore material y arte populary 335 piezas del folklore an&iacute;mico, todas ellas con el fin de crear uMuseo de Folklore.  Exist&iacute;an numerosas publicaciones, realizadas sobretodo con vista a la ense&ntilde;anza del folklore desde la escuela y sehab&iacute;an estudiado y publicado los principales bailes nacionales.Hab&iacute;a salido a la luz el Manual del Folklore Venezolano del que soyautora, el cual sigue editando Monte Avila, y sal&iacute;a regularmente elBolet&iacute;n del Instituto de Folklore (desde septiembre de 1953 hastadiciembre de 1965).<p>Con el pase del INAF al INCIBA continuaron las actividades con menor impulso,pero se arrib&oacute; a la creaci&oacute;n del Instituto Interamericano deEtnomusicolog&iacute;a y Folklore (INIDEF), creaci&oacute;n solicitada en variasreuniones internacionales y el cual obtuvo desde su creaci&oacute;n losauspicios de la OEA.  Se cre&oacute; el Museo Nacional de Folklore y sefund&oacute; el Centro de Formaci&oacute;n T&eacute;cnica del Folklore(CEFORTEC) (a&ntilde;o 1971) dependiente del Departamento de Folklore delINCIBA, del cual depend&iacute;a tambi&eacute;n el INAF.  Por entoncesRam&oacute;n y Rivera con sus colaboradores promueve la reactivaci&oacute;n delfolklore, da impulso desde el CEFORTEC a la formaci&oacute;n de profesores y dej&oacute;venes investigadores y prepara un Plan Nacional de Folklore quedeb&iacute;a ser considerado por el CONAC en formaci&oacute;n.  Adem&aacute;s,entre 1968 y 1974 public&oacute la Revista Venezolana de Folklore, 2a.&eacute;poca, que contiene valiosas colaboraciones de especialistas dediferentes paises, y que ingres&oacute; a importantes bibliotecas delmundo.<p>Desde 1975, con la creaci&oacute;n del CONAC, las actividades del INAF sereducen a&uacute;n m&aacute;s por falta de presupuesto para las mismas.  Cesa lapublicaci&oacute;n de la Revista Venezolana de Folklore y de lasmonograf&iacute;as, y las actividades posibles quedan concentradas en cursos,cursillos y conferencias.<p>En estas circunstancias, Ram&oacute;n y Rivera prefiere pedir sujubilaci&oacute;n y el instituto pierde su larga experiencia, que a partir deentonces vuelca en libros y en la asesor&iacute;a acad&eacute;mica del INIDEF,Instituto que lo conquist&oacute; para aprovechar sus conocimientos yvitalidad.<p>Cuando Ram&oacute;n y Rivera deja el INAF, los informes de viaje sehab&iacute;an podido elevar apenas a trece (tres m&aacute;s que en 1965), y elarchivo de cintas hab&iacute;a llegado a 4.966 fonogramas (ten&iacute;a 3.326 en1965).  Pero Ram&oacute;n y Rivera deja encendida la llama de muchosj&oacute;venes que solo esperan la oportunidad para continuar la larga y valiosaobra y quedan sentadas las bases para la implantaci&oacute;n del folklore en laeducaci&oacute;n, llevada exitosamente a cabo durante la primera etapa, cuandoel INAF depend&iacute;a del Ministerio de Educaci&oacute;n, la cual fuerevivificada en el documento ``El Folklore y la Educaci&oacute;n venezolana'',producido poco antes de salir del INAF.  Deja adem&aacute;s en marcha elproyecto para la creaci&oacute;n de un conjunto art&iacute;stico quedeb&iacute;a denominarse ``Bailes Venezolanos'', as&iacute como el proyecto parala creaci&oacute;n de Archivos Regionales del Folklore en las Universidades delpa&iacute;s, proyecto que deb&iacute;a implementarse como se hizo enM&eacute;rida.<p><h3>Viajes de Investigaci&oacute;n</h3>Por la lista de viajes que damos a continuaci&oacute;n, [omitida] se puedeapreciar como fueron avanzando los estudios del folklore nacional a lo largo yancho de su territorio, y como el director del INAF fue incorporando nuevost&eacute;cnicos a la investigaci&oacute;n, los cuales a su vez formaron valiosascolecciones y proyectaron sus conocimientos, sobre todo en el campo de laEducaci&oacute;n:  caso de Miguel Cardona, Jos&eacute Clemente Laya, AlvaroFernaud y Abilio Reyes fallecidos lamentablemente cuando por sus respectivasedades pod&iacute;a esperarse mucho m&aacute;s de ellos, y activo hasta nuestrosd&iacute;as Gustavo Silva.<p>Los viajes de Ram&oacute;n y Rivera fueron realizados casi siempre en equipoconmigo, hasta que en 1967 el INCIBA me confirm&oacute la Direcci&oacute;n delFolklore Nacional de la cual depend&iacute;a el INAF, y en 1971, laDirecci&oacute;n del Instituto Interamericano de Etnomusicolog&iacute;a yFolklore creado a fines de 1970.<p>Por otra parte, al crearse los fundamentales organismos de cultura, el INCIBAprimero y especialmente el CONAC despu&eacute;s, los directivos de los mismosdieron mayor prioridad a la difusi&oacute;n de la cultura acad&eacute;mica condesmedro de la cultura popular, y el INAF, que hasta 1965 era valioso apoyo delMinisterio de Educaci&oacute;n, y que en 1971 logr&oacute; todav&iacute;aexpandirse en el CERFOTEC y el Museo de Folklore, poco a poco empez&oacute; acarecer del presupuesto requerido, al mismo tiempo que los viajes deinvestigaci&oacute;n se hicieron sumamente onerosos ( nosotros hemos viajado con20,oo Bs diarios, en tanto ahora un investigador cuesta 240,oo Bs. pord&iacute;a), los directivos tenemos que mendigar las publicaciones de lostrabajos, porque en tanto organismos no especializados poseen altos presupuestospara realizar toda clase de publicaciones, los institutos que debieran infundirampliamente sus trabajos no disponen de presupuesto para ello.  Tampoco hayposibilidad de reponer equipos y ni siquiera de adquirir los repuestosnecesarios.  Es altamente desalentador para un director de instituto, ver suscolecciones amenazadas por falta de fumigaci&oacute;n o por falta de extractosde humedad y de control de temperatura, o por falta de equipos contraincendios.<p>Todo &eacute;sto explica, despu&eacute;s de a&ntilde;os de lucha, que undirector con amplias facultades intelectuales, pida su jubilaci&oacute;n...</body></html>