<html><head><title>Manuel Antonio Ortiz FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Manuel Antonio Ortiz</STRONG></FONT></center><HR size=4 width=58%><p><img align=left hspace=10 src="../gifs/gif_personajes/manuel_antonio_ortiz.jpeg">Venezolano, psic&oacute;logo, con especializaci&oacute;n enEtnomusicolog&iacute;a y Folklore. Entrenamiento profesional intensivo comoFacilitador en Din&aacute;micas de Grupo y Metodolog&iacute;a Vivencial.Estudios formales de guitarra, viola y direcci&oacute;n de coral. Curs&oacuteMaestr&iacute;a en Historia de Am&eacute;rica Contempor&aacute;nea.<p>Director de grupos corales en instituciones de educaci&oacute;n media ysuperior.  Psic&oacute;logo escolar y orientador. Creador de la C&aacute;tedrade Psicolog&iacute;a de la M&uacute;sica en el Conservatorio de M&uacute;sica deMaracay y en el Departamento de Arte del Instituto Pedag&oacute;gico de Caracas.Profesor de Educaci&oacute;n Superior de las asignaturas:Sensibilizaci&oacute;n en Grupo, Din&aacute;mica de Grupo, Psicolog&iacute;a dela M&uacute;sica, Apreciaci&oacute;n Musical, Lenguaje y Percepci&oacute;nMusical, Folklore Aplicado a la Educaci&oacute;n.<p>Por concurso de credenciales electo Director Nacional de Folklore (INAF-CONAC)1978-85.  Por elecci&oacute;n directa, seleccionado jefe del Departamento deArte del Instituto Pedag&oacute;gico de Caracas, (IPC-UPEL) 1989-1992.  Asesorde la Fundaci&oacute;n Bigott en el &aacute;rea de la cultura popular, desde1991.<p>Dirigi&oacute; y supervis&oacute; el libro ``Diablos Danzantes de Venezuela``.Prolog&oacute el libro de Miguel Acosta Saignes ``La Cer&aacute;mica de laLuna''.  Ha publicado art&iacute;culos relacionados con la m&uacute;sica detradici&oacute;n oral y la psicolog&iacute;a de la m&uacute;sica. Colaboradorcomo autor de voces del Diccionario de la M&uacute;sica Espa&ntilde;ola eHispanoamericana, y de la Enciclopedia de la M&uacute;sica en Venezuela, ambosen preparaci&oacute;n.<p>Recibi&oacute reconocimiento del Consejo Nacional de la Cultura por ``MeritoriaLabor'' al frente del Instituto Nacional de Folklore, 1986.  Designado por laPresidencia del CONAC como jurado principal del Concurso Nacional de DanzasFolkl&oacute;ricas, 1982.  Ha sido asesor del Ministro- Presidente del CONACcomo miembro del Consejo Consultivo de Danzas, 1984-87.  Miembro del ConsejoAsesor de la Revista Bigott, 1992-94.<p>Invitado oficial de Francia, Checoslovaquia, Hungr&iacute;a, Yugoslavia, yex-Uni&oacute;n Sovi&eacute;tica. Presidi&oacute la misi&oacute;n culturalen China.</body></html>