<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Emilio Mendoza - poemas: En-Tierra</title>
  </head>
  <body style="background-color: rgb(204, 204, 204); color: rgb(0, 0,
    0);" link="#0000ee" vlink="#551a8b" alink="#ee0000">
    <div style="text-align: justify;">
      <div style="text-align: center;"> <a href="../home.html"
          target="_top"><span style="font-weight: bold;">HOME</span></a>
      </div>
      <center>
        <table style="background-color: rgb(255, 203, 54); width: 100%;"
          border="2" cellpadding="12" cellspacing="6">
          <tbody>
            <tr>
              <td style="background-color: rgb(204, 204, 255);">
                <div style="text-align: center;"><b><font
                      color="#ffffff"><font size="+2"><span
                          style="color: rgb(0, 0, 0);">Carta a Sarita en
                          la
                          Morgue</span><br style="color: rgb(0, 0, 0);">
                        <span style="color: rgb(0, 0, 0);"> </span><small
                          style="color: rgb(0, 0, 0);">Emilio Mendoza,
                          1994</small><br>
                      </font></font></b></div>
              </td>
            </tr>
          </tbody>
        </table>
        <div style="text-align: left;">
          <div style="text-align: justify;">
            <p class="MsoNormal" style="margin-top: 12pt; font-weight:
              bold;"><span lang="EN-US">Septiembre 14, 1994</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Al
                fin he llegado a un sitio fijo, y c&oacute;mo me
                hac&iacute;a falta. El
                cuartico de Potsdam, Alemania, es chiquitico, no
                m&aacute;s cabe una
                cama con una mesita y eso es todo. La mesa sin embargo
                es muy fina, de
                madera acabada y rodeada de muchas l&aacute;mparas.
                Claro, es para
                profesores, todos los que viven aqu&iacute; son
                profesores, no se
                d&oacute;nde est&aacute;n sus familias. Todav&iacute;a
                andan de
                vacaciones y por eso estoy solo.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">He
                dado tantas vueltas y tengo el jet-lag que no s&eacute;
                d&oacute;nde
                estoy parado. Todo est&aacute; en silencio y se me
                olvid&oacute;
                traerme algo para comer. Sal&iacute; en busca de un
                tel&eacute;fono
                monedero para llamar a alguien, pero no consegu&iacute;.
                Todo
                est&aacute; muy solo y silencioso. Como no encuentro con
                qui&eacute;n
                hablar, ya que no tengo nada m&aacute;s por terminar, no
                hay
                tel&eacute;fono ni comida, mi guitarra no est&aacute;
                conmigo porque se
                est&aacute; arreglando: te escribo una carta, Sarita,
                porque se que
                s&iacute; me olles. Siempre me escuchaste.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Ya
                que guard&eacute; todo, no me parece tan malo. Muebles
                de madera buena
                y s&oacute;lida, huelen como a las camas danesas de
                Capuy que mis
                padres hab&iacute;an comprado para nosotros. Simplemente
                me faltaba un
                orden. Despu&eacute;s de una comida con uno de los
                alemanes, no
                par&eacute; hasta tener hasta el &uacute;ltimo lapicito
                en su puesto,
                ya ma&ntilde;ana empezar&eacute; una etapa nueva, y por
                eso te escribo.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Hay
                un radiecito peque&ntilde;o y bueno. Siempre cuando me
                agarra la noche
                tarde, me agrada la radio porque ponen m&uacute;sica de
                guitarra
                cl&aacute;sica, quiz&aacute;s por que en s&iacute; es
                suavecita, sutil
                para estas horas. Me dedicaron el Concierto de
                Aranju&eacute;z de J.
                Rodrigo, versi&oacute;n de Julian Bream. Prefiero
                todav&iacute;a la de
                Alirio D&iacute;az. Me acuerdo que la o&iacute; por
                primera vez con Gil
                Otero en la casa Lindavista, en El Toronjil. &Eacute;l
                apag&oacute;
                todas las luces despu&eacute;s de que nos
                hab&iacute;amos deleitado con
                un fondue de carne exquisito. Todav&iacute;a no
                sab&iacute;amos lo que
                eran las novias ni despechos, la muerte ni el dolor de
                ausencia. Pero
                me acerc&oacute; a sentir algo profundo, algo bello
                indescifrable a
                trav&eacute;s de la m&uacute;sica. Rodeados de estrellas
                como asombran
                s&oacute;lo en San Antonio por su cantidad, y adornados
                por comentarios
                cortos de grillos y sapitos, parec&iacute;a interminable
                la
                m&uacute;sica. Como el sue&ntilde;o que se convierte en
                paz dormida,
                sin linderos entre el sentir y la fantas&iacute;a. Que
                bello Gil,
                &iexcl;qu&eacute; gran lecci&oacute;n de m&uacute;sica
                me di&oacute;!.
                Dos muchachos asomados inocentemente a la inmensidad del
                universo
                espacial, de la m&uacute;sica envolvente en una noche
                tibia, con la
                vida abierta a la imaginaci&oacute;n.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">No
                s&eacute; si me quiero cambiar a otro cuarto m&aacute;s
                grande, como me
                lo ofrecieron. Se asustaron con la cantidad de maletas
                que
                ten&iacute;a. Ahorita est&aacute; de mi
                satisfacci&oacute;n porque
                est&aacute; todo guardado y no me importar&iacute;a
                quedarme. Hay que
                verle la cara a los otros tipos porque hay que compartir
                los
                ba&ntilde;os y la cocina. </span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Qu&eacute;
                sola estar&iacute;a Sarita al saber que no ten&iacute;a
                regreso. Sola
                como un nen&eacute; abandonado. Ya sin cuerpo, se le
                oscurece el
                pensamiento hacia un sue&ntilde;o final. &iexcl;Que solo
                el cuerpo que
                no cambia la mirada!, torpe en la morgue, dif&iacute;cil
                de
                embojotarla. Me sorprendi&oacute; al acariciarle la
                cabeza para cerrale
                un ojo, que me salt&oacute; la mano al tocarle un pozo
                de sangre donde
                reposaba. M&aacute;s solos somos todos, que no sabemos
                d&oacute;nde
                buscarla.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt; font-weight:
              bold;"><span lang="EN-US">Septiembre 18, 1994</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Hoy
                me levant&eacute; tarde de nuevo, aunque hab&iacute;a
                puesto el
                despertador y lo apagu&eacute; varias veces. Tuve uno de
                los
                sue&ntilde;os m&aacute;s claros y fuertes que haya
                tenido desde hace
                tiempo. As&iacute; so&ntilde;aba cuando era
                peque&ntilde;o.
                Est&aacute;bamos toda la familia de viaje, incluyendo a
                Anela, y
                regres&aacute;bamos al aeropuerto de Venezuela aunque no
                era
                Maiquet&iacute;a. Hubo alg&uacute;n problema en la
                aduana y nos
                llevaron un gran n&uacute;mero de oficiales de todos los
                tipos, mujeres
                y hombres, a un cuarto para hacernos unas cuantas
                preguntas. Me
                record&oacute; la lucha que Sarita siempre mantuvo
                contra las
                injusticias de las autoridades, c&oacute;mo peleaba de
                verdad,
                incluyendo el famoso baile de flamenco en el Banco de
                Venezuela, cuando
                no la atend&iacute;an. Tuve la certeza que de ah&iacute;
                ibamos a salir
                bien, la seguridad de que Sarita lo resolv&iacute;a
                todo, cueste lo que
                costara. Pero los oficiales fueron amables, nos
                preguntaron y a seguir
                narramos todo el cuento de las enfermedades de Sarita, y
                c&oacute;mo
                era un milagro que ella estuviera all&iacute; viva
                despu&eacute;s de
                todo eso. Al narrarlo, romp&iacute; en llanto brusco y
                corto, de mucha
                intensidad. Expliqu&eacute; que ella hab&iacute;a
                incluso estado muerta
                con entierro y todo, y que resucit&oacute;, tal como lo
                hizo varias
                veces en la cl&iacute;nica despu&eacute;s de aquel
                famoso "derrame" que
                no habia sido tal, pero que todos pensamos que estaba al
                borde de la
                muerte. A la salida de ese cuarto, hacia el carro, un
                caminito con
                bastantes lirios, azaleas de varios colores, vientecito
                y colores
                rojizos de las tardes sananto&ntilde;eras, Sarita nos
                aclaraba a
                m&iacute; y a Mercedes [Olmos] lo bien que se
                hab&iacute;a podido comer
                las sopitas de apio que Merce le hab&iacute;a hecho. Me
                daba cuenta que
                Sarita hablaba pasito pero bien claro y que el pelo lo
                ten&iacute;a
                acomodadito. </span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Tantas
                veces que sobrevivi&oacute; sus enfermedades, incluso
                varias "muertes
                m&eacute;dicas," pens&eacute; que todav&iacute;a estaba
                vivita y
                coleando.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt; font-weight:
              bold;"><span lang="EN-US">Septiembre 28, 1994</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Ahora
                que tengo calma, silencio cont&iacute;nuo, me sale la
                conversaci&oacute;n, las ideas e imagenes sobre
                t&iacute;. Puedo
                dialogarte, puedo sentirte madre, puedo llorar
                tranquilo.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Creo
                que cuando me muera, lo voy a saber con bastante
                precisi&oacute;n.
                Sab&iacute;a que iba a poder hablar contigo y mostrarte
                las
                ni&ntilde;as, tocarte guitarra como me lo hab&iacute;as
                pedido.
                &Iacute;bamos a hacer un concierto para la comunidad en
                casa de
                Mercedes Pardo, con un vinito y algunas exquiciteses. Te
                moristes
                inesperadamente, pero justo a tiempo para yo poder
                asistir a tu
                velorio, y tocarte la guitarra toda la noche.
                Ten&iacute;a el
                avi&oacute;n al d&iacute;a siguiente: un d&iacute;a
                m&aacute;s y me
                hubiera ido. O quizas no. Toque toda la noche,
                a&uacute;n cuando ya
                s&oacute;lo quedaban cuatro personas en el velorio.
                Antonio el
                jardinero margarite&ntilde;o no par&oacute; de hablar y
                echar sus
                cuentos con sus carcajadas t&iacute;picas para &eacute;l
                s&oacute;lo,
                mientras yo tocaba. Pero en las piezas largas, de J.S.
                Bach, le ganaba
                el sue&ntilde;o.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Despu&eacute;s
                de buscar por tu cuarto y por la morgue tu vestido, lo
                dimos por
                perdido. Botado por el enfermero de turno, o simplemente
                robado. Un
                problemita raro a &uacute;ltima hora: &iquest;Que te
                vamos a poner?
                Preferiblemente un vestido elegante que una dormilona.
                Algo que te
                luzca en acci&oacute;n. Tu nunca fuiste una mujer que
                arrastrara las
                cholas, viejita olvidada. Cuando abrimos la morgue,
                estabas sola,
                embojotada. Me sorprendi&oacute; que el cuarto no
                estuviera enfriado.
                Ya ten&iacute;as varias horas de muerte y pronto te ibas
                a podrir. Eras
                un bojotico de mantas, con algo pesado adentro.
                Realmente era una
                excusa oportuna, yo lo sab&iacute;a por dentro, poco me
                interesaba el
                vestido. S&iacute; quer&iacute;a, sin embargo, verte de
                cerca, sentir
                el rechazo fr&iacute;o de una mano desangrada con
                u&ntilde;as
                invisibles, presionar con mis ojos el vac&iacute;o sin
                respuesta de tus
                perlas negras inmoviles. Acariciar tu pelo gris espeso y
                acomodarlo
                para la ocasi&oacute;n que ven&iacute;a a seguir: tu
                gran entierro en
                San Antonio, con tu gente, tus ni&ntilde;os chicos y
                grandes, todos
                fuimos tus alumnos. Todos los padres y pol&iacute;ticos,
                borrachos y
                locos, perros y carros, lirios y cayenas a quienes
                ense&ntilde;aste. </span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">Me
                tuve que ir a hacer diligencias de bancos en la tarde,
                ya que me iba al
                d&iacute;a siguiente y el entierro iba a ser al
                mediod&iacute;a.
                Mientras esperaba, una larga hora, el aire acondicionado
                me sec&oacute;
                el sudor de la calle y me adormeci&oacute;. Esperando,
                dej&eacute; de
                leer el papelito donde ten&iacute;a anotado las listas
                interminables de
                cosas por hacer. Me vino a la mente tus ojos abiertos en
                la morgue, ya
                memoria, ya pasado, ya historia. Te los hab&iacute;a
                cerrado y los
                volv&iacute; a abrir. Es solo un cuerpo de carne, no
                est&aacute;
                Sarita. Tom&eacute; tu cabeza en mis manos para decirte
                adi&oacute;s,
                darte gracias por darme vida, por el empujoncito que
                tanto me ha
                durado. Salt&eacute; al llenarme las manos con el charco
                de sangre en
                que llac&iacute;as. Cuerpo de carne, u&ntilde;as
                blancas, ojos fijos,
                mantas embojotadas, cuarto con llave, morgue caliente,
                no encontramos
                el vestido, la puerta da al estacionamiento, ya vino la
                camioneta. Chao
                para siempre, Sarita.</span></p>
            <p class="MsoNormal" style="margin-top: 12pt;"><span
                lang="EN-US">&iquest;Qu&eacute;
                puedo hacer en un banco con frio de morgue, esperando mi
                turno con un
                papelito de listas en la mano, para no delatar mi
                quebranto y dolor?
                Saco de nuevo la pluma y me salva la acci&oacute;n de
                escribirlo, tal
                cual como lo hago en este momento, en este silencio, en
                este cuartico
                alem&aacute;n, como siempre lo hice contigo, dialogando
                de lejos en mis
                incontables cartas de adolescente ingl&eacute;s, de
                letra
                min&uacute;scula en rapidograph 0.5, que nunca
                le&iacute;ste por que
                era demasiada peque&ntilde;a la letra, as&iacute; me
                confesaste ya de
                grande, cuando encontramos la caja repleta de cartas y
                poemas escritos
                en papel azul, fino y liviano de correo por
                avi&oacute;n, con
                estampillas de la Reina, miles de relatos a mis padres,
                reflexiones de
                todo lo que ve&iacute;a al crecer, al analizar el mundo
                que se ampliaba
                a los ojos de un muchacho s&oacute;lo en Londres, con
                sus padres
                imaginarios. Casi todas devoradas por las ratas en los
                dep&oacute;sitos
                h&uacute;medos y mohosientos de La Perla.</span></p>
            <p class="MsoNormal"><span lang="EN-US">&nbsp;</span></p>
            <p style="text-align: center; font-weight: bold;"
              class="MsoNormal"><span lang="EN-US">UN CARI&Ntilde;O DE
                GRACIAS</span></p>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">Tu
                mirada,<br>
                <br>
                inm&oacute;vil <br>
              </span></p>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">a
                trav&eacute;s de los trapos que te envuelven,<br>
                ahora cerrada.</span></p>
            <div style="text-align: center;"> </div>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">U&ntilde;as
                blancas, piel amarilla<br>
                de fr&iacute;o,<br>
                del cual no temblar&aacute;s jam&aacute;s.</span></p>
            <div style="text-align: center;"> </div>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">Acarici&eacute;
                tu pelo espezo<br>
                por &uacute;ltima vez,</span></p>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US"> un
                cari&ntilde;o de gracias<br>
                de tu Emilito querido,</span></p>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US"> me
                sorprendi&oacute; tu ausencia</span><span lang="EN-US"><br>
                al ver mi mano en sangre,<br>
                por el diluvio que te cambi&oacute;<br>
                en pozo izquierdo brutal.</span></p>
            <div style="text-align: center;"> </div>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">Te
                quedas sola en un cuarto mudo, sin cuadros de Mercedes,<br>
                caliente, sin ventanas, embojotada.</span></p>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">
                Quedan tus ojos abiertos para siempre,<br>
                aunque se apague la luz y se cierre con llave,<br>
                en espera del cami&oacute;n que te pondr&aacute; el
                vestido nuevo<br>
                para la &uacute;ltima gran reuni&oacute;n.</span></p>
            <div style="text-align: center;"> </div>
            <p style="text-align: center;" class="MsoNormal"><span
                lang="EN-US">Descanso
                final<br>
                que tanto pediste,<br>
                que tanto luchaste,<br>
                y bien mereciste.</span></p>
            <br>
            <span style="font-weight: bold;"><br>
            </span><br>
          </div>
          <br>
        </div>
      </center>
    </div>
  </body>
</html>
