<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Invstigaci&oacute;n y Folklore en abandono Venezuela</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    &nbsp;
    <b><font size="+1">Pol&iacute;tica
        Cultural</font></b>
    <p><b><font size="+3">Folklore Musical:</font></b>
      <br>
      <b><font size="+3">Su Investigaci&oacute;n en Abandono<br>
          <small><small><span style="font-style: italic;">El Diario de
                Caracas</span>
              1-10-1999</small></small> <br>
        </font></b></p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web: <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">La clave para lograr la afinaci&oacute;n
        de
        nuestra
        identidad com&uacute;n e hist&oacute;rica, la comprensi&oacute;n
        de sus
        valores culturales, y el desarrollo de la autoestima nacional y
        latinoamericana,
        es la investigaci&oacute;n de nuestro folklore. No obstante,
        desde hace
        dos a&ntilde;os y medio esta actividad en el area musical yace
        completamente
        en desidia.</font></blockquote>
    <font size="+1">Para los administradores de los institutos
      aut&oacute;nomos
      de cultura y las Direcciones de Cultura de las gobernaciones,
      folklore
      es un sin&oacute;nimo de circo y fiesta: el bochorno en la plaza,
      cerveza,
      banderitas de cigarrillos y refrescos, una m&uacute;sica
      amplificada a
      niveles atropellantes que siempre termina en tecno-changa,
      indiferentemente
      si la celebraci&oacute;n es para San Ju&aacute;n, Diablos o Cruz
      de
      Mayo.
      El denominador final es el mismo panorama acostumbrado que refleja
      nuestra
      inclinaci&oacute;n cultural: el bonche. Culto, espiritualidad,
      tradici&oacute;n,
      arte popular, valores familiares, comunales y regionales se
      est&aacute;n
      borrando r&aacute;pidamente de nuestra esencia hacia un gran
      manch&oacute;n
      et&iacute;lico, donde nos enorgullece aceptar la embriaguez como
      caracter&iacute;stica
      principal del buen ser venezolano.</font>
    <p><font size="+1">Basta asistir a la meca de este culto arraigado
        en
        las
        drogas l&iacute;citas, que parad&oacute;jicamente se celebra en
        Semana
        Santa en Playa del Agua, Margarita, para quedarse perplejo de
        c&oacute;mo
        las estrategias corporativas "culturizan" a nuestros
        j&oacute;venes en
        el consumo de alcohol y nicotina con un tetero musical. En la
        conquista
        de nuestros abor&iacute;genes por los europeos, la m&uacute;sica
        fue el
        dulce anzuelo para lograr la violaci&oacute;n cultural de las
        v&iacute;ctimas
        y su transformaci&oacute;n al catolicismo, dada la facilidad y
        atracci&oacute;n
        de los ind&iacute;genas por la m&uacute;sica.</font>
    </p>
    <p><font size="+1">La contradicci&oacute;n es inacechable ya que las
        compa&ntilde;&iacute;as
        productoras de nuestros peores vicios "venezolanos" son
        justamente las
        que se han encargado de financiar&nbsp; la investigaci&oacute;n
        y
        difusi&oacute;n
        del folklore, a niveles exquisitos, cubriendo el vac&iacute;o
        estatal
        de
        pol&iacute;ticas en torno a la cultura popular tradicional.</font>
    </p>
    <p><font size="+1">Todav&iacute;a no conocemos ni en rumores
        qu&eacute;
        va
        a hacer la presente administraci&oacute;n del Conac con esta
        &aacute;rea,
        contando con sus dos flancos externos, la Fundaci&oacute;n de
        Etnomusicolog&iacute;a
        y Folklore (Fundef) y la Direcci&oacute;n Nacional de
        Artesan&iacute;as,
        adem&aacute;s de la cuestionada Direcci&oacute;n G. S.
        Desarrollo
        Regional.
        &iquest;Se van a amalgar los tres organismos en uno (Fundef)?
        Tambi&eacute;n
        se ronronea la fusi&oacute;n de Fundef con Funves, la
        Fundaci&oacute;n
        Vicente Emilio Sojo, ya que ambos se encuentran al final de la
        lista de
        presupuestos de los entes tutelados del Conac y se
        podr&iacute;an
        ayudar
        mutuamente, quiz&aacute;s en una misma sede. La Fundaci&oacute;n
        Sojo
        se
        encarga de la investigaci&oacute;n y difusi&oacute;n de la
        m&uacute;sica
        acad&eacute;mica venezolana. En t&eacute;rminos actuales, en el
        mundo
        de
        la investigaci&oacute;n musicol&oacute;gica no se diferencia la
        m&uacute;sica
        &eacute;tnica o folkl&oacute;rica de la acad&eacute;mica como si
        fueran
        pilares antag&oacute;nicos, simplemente se tratan como
        m&uacute;sicas
        que
        se estudian en casos espec&iacute;ficos.</font>
    </p>
    <p><font size="+1">Desde mediados de 1997 hasta hoy en d&iacute;a se
        elimin&oacute;
        toda investigaci&oacute;n etnomusicol&oacute;gica en Fundef. Si
        bien
        los
        conciertos dominicales que recientemente se han iniciado
        (&iquest;cu&aacute;nto
        durar&aacute;n?) cumplen una acci&oacute;n noble en la
        difusi&oacute;n
        de personalidades importantes casi en el olvido general, la
        infraestructura
        no es todav&iacute;a la m&aacute;s adecuada para este
        prop&oacute;sito
        y se est&aacute; gastando un presupuesto cuantioso para
        lograrlos, que
        al dar prioridad a las necesidades, deber&iacute;a adjudicarse a
        la
        investigaci&oacute;n.
        Es contradictorio que su presidenta Yolanda Salas apoye esta
        actividad
        que exist&iacute;a antes de su gesti&oacute;n y que tan
        duramente
        hab&iacute;a
        criticado y opuesto. Pareciera que despu&eacute;s de todo,
        Fundef iba
        por
        buen camino y la inserci&oacute;n de Salas en el instituto fue
        un
        manejito
        de titiaros.</font>
    </p>
    <p><font size="+1">Otros esfuerzos individuales y descoordinados
        para
        la
        investigaci&oacute;n de las tradiciones musicales son mantenidos
        por
        algunas
        fundaciones personales auspiciadas por el Estado. Dentro de
        estos
        castillitos
        que se pisan las mangueras en pro de sus ombligos, se puede
        nombrar a
        la
        Fundaci&oacute;n Afroam&eacute;rica de Jes&uacute;s Chucho
        Garc&iacute;a
        y Finidef, anteriormente de Isabel Aretz que, al irse a la
        Argentina,
        se
        la entreg&oacute; a Ronny Vel&aacute;zquez.</font>
    </p>
    <p><font size="+1">La &uacute;nica persona en Venezuela que ha
        conseguido
        acreditarse como Magister en Etnomusicolog&iacute;a es Carolina
        Rodr&iacute;guez,
        galardonada nacionalmente con el "Premio I. Aretz 1997" de
        Fundef que
        inclu&iacute;a
        todos los gastos para as&iacute; graduarse en la Universidad de
        Tuft,
        Boston.
        El premio ofrec&iacute;a dentro de sus bases la
        contrataci&oacute;n en
        Fundef a su regreso, lo cual le ha sido ilegalmente negado por
        Salas.
        La
        funci&oacute;n de Rodr&iacute;guez era de iniciar una etapa
        completamente
        nueva en la investigaci&oacute;n etnomusicol&oacute;gica de
        nuestro
        pa&iacute;s,
        fundamentada en estudios superiores internacionales,
        despu&eacute;s de
        la presencia por m&aacute;s de 40 a&ntilde;os de los conceptos
        de
        Ram&oacute;n
        y Rivera/Aretz y sus s&uacute;bditos, precursores pero ya
        obsoletos
        ante
        las nuevas realidades. El premio qued&oacute; chucuto y la
        investigaci&oacute;n
        sigue en abandono.</font>
    </p>
    <p><font size="+1">Vamos a esperar a ver por fin qu&eacute; se
        decide.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
