<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>soportes musica discos cassettes</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    &nbsp;
    <b><font size="+1">Ll&eacute;vese una canci&oacute;n en el
        bolsillo</font></b>
    <p><b><font size="+3">El Siglo que Empaquet&oacute; la M&uacute;sica<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              12-11-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <p><font size="+1">Ilustraci&oacute;n: Ivan Estrada</font></p>
    </div>
    <blockquote><font size="+1">Los sonidos de la m&uacute;sica no
        tienen
        existencia
        tangible, pero han acompa&ntilde;ado al hombre desde el origen
        de los
        milenios.
        S&oacute;lo en este &uacute;ltimo la tecnolog&iacute;a pudo
        meterla en
        un potecito y guardarla.</font><img src="fotos/milenio.jpeg"
        border="2" hspace="4" vspace="4" align="right"></blockquote>
    <p><br>
      <font size="+1">De ni&ntilde;o siempre me preocup&eacute; en saber
        de qu&eacute; color era la m&uacute;sica y no pod&iacute;a
        entender la
        existencia de algo que no se pod&iacute;a tocar pero que al
        mismo
        tiempo
        pod&iacute;a despertar tantos sentimientos. Seg&uacute;n las
        ilustraciones
        de los Mayas, como aparecen reproducidas en la <i>Historia
          General de
          las
          Cosas de Nueva Espa&ntilde;a</i> de Fray Bernardino de
        Sahag&uacute;n
        del
        siglo XVI, los sonidos son unas nubecitas enrizadas que brotan
        de la
        boca
        y de los instrumentos como el bello Teponaztli. Pero en el Siglo
        XX
        quedan
        empatados triunfadores como iconismos representantes de la
        m&uacute;sica:
        la "Clave de Sol"&nbsp; y la "Corchea" flotando en el aire, con
        su
        corchete
        ondulado como el pelo sedoso de una joven. Los m&uacute;sicos de
        profesi&oacute;n
        podr&iacute;an calificar estos elementos ya de "pavosos" o
        "rayados" y
        se espera el amanecer del pr&oacute;ximo siglo para que se
        cambien por
        otros nuevos. La m&uacute;sica es tan amplia que una Clave de
        Sol no la
        puede representar y s&oacute;lo se podr&iacute;a aguantar hoy en
        d&iacute;a
        en una de esas corbatas grotescas.</font>
    </p>
    <p><font size="+1">Unos siglos antes de este milenio, en Grecia
        pintaban
        en las vasijas delicados instrumentos, trompetas y aulos dobles,
        pero
        la
        m&uacute;sica se manten&iacute;a invisible. La actividad humana
        al
        tocar
        y danzar marca una imagen certera de la presencia musical en las
        escasas
        esculturas y pinturas del siglo V al XI de este milenio,
        apareciendo
        con
        frecuencia una lira o peque&ntilde;a arpa. Por muchos siglos, la
        ilustraci&oacute;n
        de un instrumento musical fue la representaci&oacute;n
        permanente
        m&aacute;s
        fiel de este arte ef&iacute;mero.</font>
    </p>
    <p><font size="+1">Finalmente a mediados de nuestro milenio se
        desarroll&oacute;
        la escritura musical en papel y a partir de Ottaviano Petrucci
        en
        Venecia
        surgi&oacute; la imprenta a principios del siglo XVI. A pesar de
        no
        cumplir
        exactamente con la reproducci&oacute;n de la intenci&oacute;n
        original
        v&iacute;a el int&eacute;rprete, la partitura musical
        lleg&oacute; muy
        de cerca a plasmar eternamente la configuraci&oacute;n de
        ciertos
        elementos
        musicales: la altura y el ritmo pod&iacute;an ser determinados
        en el
        pentagrama
        con exactitud . La velocidad del pulso, llamada el <i>Tempo</i>
        y
        tambi&eacute;n
        la intensidad, o qu&eacute; tan duro o suave suena, no
        desarrollaron
        una
        notaci&oacute;n exacta, guiada&nbsp; m&aacute;s bien por una
        percepci&oacute;n
        de contrastes e indicada por t&eacute;rminos emp&iacute;ricos.
        Son
        justamente
        estos dos elementos musicales que el int&eacute;rprete aprovecha
        para
        lograr
        su expresi&oacute;n y variaci&oacute;n personal de cualquier
        pieza,
        debido
        a que no est&aacute;n determinados en la partitura con
        precisi&oacute;n.</font>
    </p>
    <p><font size="+1">En los a&ntilde;os cincuenta, con el nacimiento
        de
        las
        posibilidades electr&oacute;nicas en la m&uacute;sica, los
        compositores
        sintieron poder cristalizar sus deseos de control total sobre el
        hecho
        sonoro junto a la necesidad del pensamiento serialista de
        convertir los
        elementos musicales en canales de f&oacute;rmulas
        predeterminadas. Pero
        a la tecnolog&iacute;a le faltaba una pieza importante que
        aparece tres
        d&eacute;cadas m&aacute;s tarde: la computadora. S&oacute;lo que
        actualmente,
        contando con todas estas posibilidades en la punta de los dedos,
        el
        sentir
        de los tiempos ha cambiado y nig&uacute;n creador de nuestro
        presente
        necesita
        crear dentro del ambiente est&eacute;tico del serialismo ni
        utilizar
        para
        su expresi&oacute;n la omni-predeterminaci&oacute;n que la
        caracteriza.
        En 1977, uno de los compositores m&aacute;s vinculados con las
        matem&aacute;ticas,
        el griego Yannis Xenakis, paradojicamente trat&oacute; de
        utilizar una
        gran computadora para que los ni&ntilde;os pudieran dibujar
        libremente
        y se interpretara esta creatividad gr&aacute;fica, eterna aliada
        de los
        peque&ntilde;os, para sintetizar m&uacute;sica. En una
        demostraci&oacute;n
        crucial de estas posibilidades en el festival de la Sociedad
        Internacional
        de M&uacute;sica Contempor&aacute;nea en Bonn de ese a&ntilde;o,
        la
        computadora
        le fall&oacute;, alimentando el escepticismo de los asistentes.
        Hoy en
        d&iacute;a &eacute;sto es ya un jueguito de CD-ROM regalado en
        revistas.</font>
    </p>
    <p><font size="+1">A partir del ingenioso Thomas A. Edison a finales
        del
        siglo pasado, se concreta el sue&ntilde;o milenario del hombre
        de
        atrapar
        el hecho musical dentro de una taparita. Se&nbsp; empez&oacute;
        con el
        cilindro de cera, el fon&oacute;grafo con discos de acetato, la
        cinta
        magnetof&oacute;nica
        y la versi&oacute;n pr&aacute;ctica del casete. El Siglo XX no
        ha
        parado
        de inventar soportes para guardar la m&uacute;sica tal como ella
        es, en
        sonido, y ha logrado la maravilla del disco compacto,
        absolutamente
        fiel
        al hecho inicial. &iquest;Se lleg&oacute; al final del camino?
        Coleccionistas,
        &iexcl;en alerta! Tendr&aacute;n que cambiar sus colecciones una
        y otra
        vez, porque lleg&oacute; el minidisc, y ahora tambi&eacute;n el
        DVD o
        disco
        de video digital, con una capacidad de almacenaje insospechada.
        Pero no
        boten sus acetatos ni discos compactos todav&iacute;a: el
        secreto de la
        permanencia es la multiplicidad de soportes.</font>
    </p>
    <p><i><font size="+1">Si desea leer los art&iacute;culos anteriores,
          favor
          dirigirse al web arriba indicado.</font></i>
      <br>
      &nbsp;
    </p>
  </body>
</html>
