<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>MP3 musica gratis</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">Existe otra opci&oacute;n para el disfrute</font></b>
    <p><b><font size="+3">MP3: M&uacute;sica Gratis en Internet<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              13-8-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web: <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">Peque&ntilde;os artistas nuevos que han
        sido
        ignorados por las disqueras tienen esta v&iacute;a ideal para
        ser
        o&iacute;dos.</font></blockquote>
    <font size="+1">La m&uacute;sica se goza de dos maneras: se escucha
      en
      vivo
      en presencia directa con quien la hace, o se adquiere un
      "potecito"
      donde
      permanece atrapada como un genio y se le abre la tapita para oir
      las
      veces
      que queramos en cualquier sitio a nuestro antojo. Este potecito
      puede
      ser
      desde el rodillo de Edison, su gran inventor, o el disco de
      acetato
      (45,L.P.),
      la cinta reel, el todav&iacute;a sobreviviente&nbsp; cassette, la
      cinta
      DAT, el video, hasta el adorado disco compacto. Para obtener el
      segundo
      tipo de m&uacute;sica hay que comprar el "potecito", es decir, es
      un
      objeto
      de consumo el cual genera trillones de ganancias a sus
      comerciantes:
      los
      artitas, las casas disqueras, los intermediarios, las tiendas y
      los
      piratas
      de cada plaza con sus copias ilegales. Todos ganan y se aprovechan
      de
      nuestro
      inextinguible af&aacute;n por oir m&uacute;sica enlatada.</font>
    <p><font size="+1">Pero desde el 98, con el Internet esto se
        acab&oacute;.
        Increible, pero es la verdad indetenible, a pesar de todos los
        esfuerzos
        legales y digitales que las compa&ntilde;&iacute;as disqueras
        invierten
        en estos momentos para abortar el Robin Hood de la
        m&uacute;sica: MP3.</font>
    </p>
    <p><font size="+1">Un surco de m&uacute;sica en un CD es apenas un
        simple
        documento digital que tambi&eacute;n puede ubicarse en una
        computadora.
        Este se puede mandar, traer, distribuir por la red; se puede
        fielmente
        duplicar, borrar, editar y escuchar. El &uacute;nico problema
        que
        exist&iacute;a
        hasta ahora es que los documentos sonoros eran inmensos, por el
        orden
        de
        10Mb por cada minuto de m&uacute;sica digitalizada en
        est&eacute;reo.
        La
        transferencia por Internet de archivos de este tama&ntilde;o es
        todav&iacute;a
        muy lenta. Por ejemplo, un disco compacto normalmente tiene
        650Mb, lo
        que
        llenar&iacute;a la mitad de un disco duro m&iacute;nimo de un
        PC. Para
        recibir por Internet el CD completo en casa tardar&iacute;amos
        de 50 a
        72 horas dependiendo de la conexi&oacute;n telef&oacute;nica via
        modem.
        &iexcl;Estar&iacute;amos en problemas con la CANTV para pagar
        ese
        cuent&oacute;n!</font>
    </p>
    <p><font size="+1">El MP3 logr&oacute; reducir el tama&ntilde;o de
        estos
        archivos, es decir, comprimirlos sin perder la alta calidad del
        disco
        compacto.
        Gran Revoluci&oacute;n Digital: Una canci&oacute;n de tres
        minutos
        ahora
        pesa menos de 3Mb en MP3 en vez de los 30Mb acostumbrados, con
        una
        compresi&oacute;n
        de 12 a 1. MP3 proviene de una tecnolog&iacute;a desarrollada
        para la
        compresi&oacute;n
        de video llamada MPEG-2 Audio Stream Layer 3, donde MPEG
        significa
        "Grupo
        Experto de Im&aacute;genes en Movimiento" (Motion Picture Expert
        Group),
        que trata de resolver el mismo s&iacute;ntoma para el video
        digital: su
        gran tama&ntilde;o, a&uacute;n m&aacute;s que el del sonido.</font>
    </p>
    <p><font size="+1">El problema con las disqueras surgi&oacute;
        cuando
        se
        establecieron sitios en el Web donde se ofrecen archivos de
        m&uacute;sica
        en MP3 que los internautas pueden jalar libremente a sus
        computadoras.
        Algunos buscadores como Lycos se dieron cuenta que la palabra
        "MP3"
        figuraba
        en la busqueda de sus usuarios tanto como la palabra "sexo"e
        inmediatamente
        ofrecieron tambi&eacute;n sus sitios de archivos MP3. Si un
        sitio en el
        Web es altamente visitado, adquiere un valor comparable para
        colocar
        propaganda,
        una de las maneras nuevas de obtener ganancias en la red.</font>
    </p>
    <p><font size="+1">Peque&ntilde;os artistas nuevos que han sido
        ignorados
        por las disqueras encontraron esta via ideal para ser
        o&iacute;dos sin
        sufrir el filtro del mercado: Se conecta el m&uacute;sico
        directamente
        con su p&uacute;blico sin intermediarios, y el p&uacute;blico
        audio-escucha
        no necesita ir m&aacute;s a las tiendas ya que desde su casa
        baja todo
        tipo de m&uacute;sica, gratis. Los costos de producci&oacute;n y
        distribuci&oacute;n
        se minimalizan en provecho de los consumidores, ya que no hay
        que
        imprimir
        los CD &#8216;s ni llevarlos para aqu&iacute; ni para all&aacute;.
        Cualquier
        persona puede ofrecer archivos MP3 a trav&eacute;s de su sitio
        personal
        en el Web, multiplicando lo que podemos calificar como una
        cadena
        interminable
        de pirater&iacute;a musical.</font>
    </p>
    <p><font size="+1">El a&ntilde;o pasado se agrav&oacute; el problema
        con
        la aparici&oacute;n en el mercado de un reproductor
        peque&ntilde;o y
        portatil
        de archivos MP3 , el Rio de la compa&ntilde;&iacute;a Diamond
        Multimedia.
        Con este aparatico se copian los archivos MP3 de la computadora
        y
        as&iacute;
        se pueden escuchar en cualquier parte sin estar atado al PC y
        adem&aacute;s
        sin los problemas comunes causados por las vibraciones.</font>
    </p>
    <p><font size="+1">La RIAA (Asociaci&oacute;n de Industrias
        Disqueras
        de
        Am&eacute;rica), no ha cesado de atacar con una cuadrilla de
        abogados a
        cualquier sitio que ofrezca archivos MP3, especialmente al
        www.mp3.com,
        e intent&oacute; parar la venta del Rio, sin &eacute;xito. La
        batalla
        no
        es s&oacute;lo en el aspecto legal de la pirater&iacute;a y
        derechos de
        autor, sino tambi&eacute;n con un frente digital donde empresas
        como
        IBM,
        Sony y Warner Music desarrollan la manera de que la
        m&uacute;sica
        digital
        no pueda copiarse o se borre si se copia para que exista
        s&oacute;lo en
        una computadora a la vez. Otros como Microsoft y AT&amp;T
        desarrollan
        tecnolog&iacute;a
        de compresi&oacute;n a&uacute;n m&aacute;s efectiva que el MP3
        para
        eliminarlo
        por competencia y as&iacute; ofrecer sus versiones con
        dispositivos
        anti-piratas
        inclu&iacute;dos.</font>
    </p>
    <p><font size="+1">Seg&uacute;n Ostapovitch, Porras, Walter y de
        Vega
        en
        un trabajo reciente de la USB sobre este problema, la
        reproducci&oacute;n
        de material en el Internet cuenta todav&iacute;a con muy poca
        legislaci&oacute;n
        y es dif&iacute;cil diferenciar entre el consumo personal y
        legal de un
        archivo y la distribuci&oacute;n ilegal con fines de lucro. Es
        una
        actividad
        adem&aacute;s que se reproduce en cientos de miles y es
        imposible su
        seguimiento.
        Con la tecnolog&iacute;a de almacenamiento del DVD que se
        avecina,
        podremos
        tener cuatro d&iacute;as de m&uacute;sica en un solo disco. M.
        Robertson,
        presidente de mp3.com, afirma que la &uacute;nica manera de
        detener la
        pirater&iacute;a ser&iacute;a removiendo los CD&#8217;s de las
        tiendas, pero
        Di Giacomo de la RIAA nos da la peor predicci&oacute;n: "Si la
        m&uacute;sica&nbsp;
        se mantiene gratis por mucho tiempo, en el futuro ya no va a
        haber
        m&aacute;s
        gente estimulada en hacer m&uacute;sica."</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
