<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>La Gaita venezolana</title>
  </head>
  <body bgcolor="#ffffff">
    <b>&nbsp;No tenemos un "Sonido Venezolano" todav&iacute;a</b>
    <p><b><font size="+3">La Gaita: &iquest;S&iacute;mbolo de la
          M&uacute;sica
          Venezolana?<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              15-10-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <p>Fotos: Colecci&oacute;n Fundef</p>
    </div>
    <img src="fotos/gaitasfoto.jpeg" border="2" height="297" hspace="3"
      vspace="3" width="198" align="right">
    <blockquote>
      <div align="right"><font size="+1">Este g&eacute;nero musical se
          ha
          desarrollado
          del &aacute;mbito tradicional y regional hasta su despliegue
          moderno e
          internacional. A pesar de que est&aacute; a punto de despegar
          de su
          fijaci&oacute;n
          temporal navide&ntilde;a, no sabemos si va a convertirse en
          nuestro</font> <br>
        <font size="+1">pr&oacute;ximo emblema musical de la
          naci&oacute;n.</font></div>
    </blockquote>
    <font size="+1">Si estamos en el exterior y pasamos un tiempo sin
      sentir
      nuestra tierra, es imposible no cantar "Compadre Pancho" en una
      fiestecita
      que al fin logremos instalar con algunos venezolanos desterrados.
      Por
      lo
      menos esa canci&oacute;n se la debe saber todo paisano.
      Quiz&aacute;s
      all&iacute;
      nos sorprendamos de que ninguno toque el Cuatro y que se nos caiga
      la
      parranda,
      al sentir c&oacute;mo se amplifica en esta situaci&oacute;n un
      detallito
      tan min&uacute;sculo como el no haber recibido una clasecita de
      Cuatro
      en nuestra formaci&oacute;n natal, o de no saber unas cuantas
      canciones
      con su letra. Si la reuni&oacute;n es en Navidad, ocasi&oacute;n
      en la
      cual el apego nacional es m&aacute;s acentuado, se
      iniciar&aacute;&nbsp;
      sin duda alguna un esfuerzo com&uacute;n en cantar una gaita.
      Afortunadas
      las reuniones a las cuales asiste un m&uacute;sico, aunque muchas
      se
      pueden
      valer de un desnudo cassette de "gaitas-mix" para disfrutar de
      nuevo el
      sentirse venezolano rodeado de las hallacas y otras delicias de la
      temporada.</font>
    <p><font size="+1">La gaita como g&eacute;nero musical se ha
        relacionado
        tradicionalmente con la Navidad a nivel nacional. Su
        relaci&oacute;n
        cultural
        anteriormente era fijada a la regi&oacute;n zuliana de manera
        exclusiva,
        pero ha podido soltarse en cierta medida de esa camisa de fuerza
        regional
        y temporal. De la gaita en su formas tradicionales del Zulia
        como son
        la
        Gaita de Furro, la Gaita Perijanera y la Gaita de Tamb&oacute;
        Largo,
        se
        ha generalizado una gaita que poco mantiene de sus ancestros
        originales
        a excepci&oacute;n de su base r&iacute;tmica de
        subdivisi&oacute;n
        ternaria.
        Con un instrumental "moderno", es decir, con el uso de los
        instrumentos
        electr&oacute;nicos internacionales como la guitarra y el bajo
        electricos,
        los teclados MIDI, la secci&oacute;n de viento metales
        (trompetas,
        trombones
        y saxofones), bater&iacute;a amplia y voces amplificadas, la
        gaita
        urbana
        es un muchacho con otra cara totalmente distinta. En la
        mayor&iacute;a
        de los casos de agrupaciones de gaita&nbsp; moderna, se conserva
        todav&iacute;a
        el uso de los instrumentos claves para acu&ntilde;ar el sello
        identificador
        de gaita:&nbsp; las tamboras, la charrasca de metal y el
        furruco. Si
        todav&iacute;a
        cantan gritado y con voz oper&aacute;tica, &eacute;sto no es
        imprescindible.
        Si los temas en el texto son de protesta, cr&iacute;ticas al
        gobierno,
        a los homosexuales (mariposas), a la suegra, o de connotaciones
        abiertamente
        sexuales y a veces vulgares, estas caracter&iacute;sticas no son
        su
        esencia.</font>
    </p>
    <p><font size="+1">La gaita ha evolucionado de un g&eacute;nero
        regional
        zuliano anclado a la Navidad, a un g&eacute;nero popular
        comercial. Se
        le han incorporado estilos e instrumentos extranjeros que
        aumentan las
        diferencias entre una m&uacute;sica tradicional zuliana y una
        m&uacute;sica
        popular internacional. La gaita es impregnada adem&aacute;s con
        un
        simbolismo
        nacional que pueda cumplir con l;a deseada mis&oacute;n de ser
        la
        "m&uacute;sica
        venezolana", sustituyendo al joropo en esta funci&oacute;n.</font>
    </p>
    <p><font size="+1">Por la necesidad de planificar anticipadamente el
        mercadeo
        de las nuevas gaitas que puedan pegar en Navidad, los grupos de
        gaitas
        empiezan a grabar en estudios a mitad de a&ntilde;o. Ya en
        agosto las
        gaitas
        empiezan a sonar en las radios y se efect&uacute;an las series
        de
        "amanecer
        gaitero" sobretodo en el Poliedro. A medida de que se acerca los
        meses
        navide&ntilde;os se intensifica la actividad gaitera, donde las
        discotecas,
        bares y restaurantes progresivamente incorporan grupos en vivo
        de
        gaitas
        en sus locales. En Caracas por lo menos acontece un
        fen&oacute;meno
        digno
        de estudiar: la tradici&oacute;n de competencias de grupos de
        gaitas de
        escuelas de ni&ntilde;as, lo que indica que la gaita como
        g&eacute;nero
        musical, a pesar de su transformaci&oacute;n, es al mismo tiempo
        tradicional
        y moderno, t&iacute;pico, vivo y actual.</font>
    </p>
    <p><font size="+1">La generaci&oacute;n musical del viernes negro en
        manos
        de Franco de Vita, Yordano, Ilan Chester entre otros, no pudo
        gestar un
        sonido &uacute;nico representativo del pa&iacute;s a pesar de su
        gran
        creatividad
        y producci&oacute;n: desde lejos suenan a cualquier grupo
        internacional,
        con algunas variantes. Carlos Baute est&aacute; tratando de
        crear un
        sonido
        propio a lo Carlos Vives basado directamente en el folklore, al
        igual
        que
        los experimentos de Mar&iacute;a Rivas. El joropo tuvo y
        todav&iacute;a
        mantiene su auge entre los grupos de sifrinos rockeros, y
        m&uacute;sicos
        expertos apuestan a que el sonido venezolano lo dar&aacute; el
        calypso
        guayan&eacute;s por su contagioso ritmo. Si queremos tener el
        "sonido
        venezolano"
        como lo es la Samba en Brasil, el Merengue en Rep&uacute;blica
        Dominicana,
        el Reggae de Jamaica, el Vallenato en Colombia, la Plena de
        Puerto Rico
        o el Son de Cuba, nos quedamos con la pregunta encendidad por el
        incuestionable
        &eacute;xito de Guaco a todo nivel, &iquest;ser&aacute; la gaita
        la que
        gane este galard&oacute;n? El problema es que Venezuela es tan
        grande
        musicalmente
        que no hay un g&eacute;nero solo que pueda representarla en toda
        su
        variedad.
        Menos mal.</font>
      <br>
      &nbsp;
      <br>
      &nbsp;
    </p>
  </body>
</html>
