<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>adina izarra diana arismendi composici&oacute;n</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    <b><font size="+1">Entre la m&uacute;sica, la casa
        y el trabajo</font></b>
    <p><b><font size="+3">Dos Creadoras Musicales<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              17-12-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <p><font size="+1">Ilustraci&oacute;n: Ivan Estrada</font></p>
    </div>
    <div align="right"><img src="fotos/adina+diana.jpeg" border="2"
        height="145" width="170" align="right"></div>
    <p><br>
      <font size="+1">Para una mujer artista con familia en nuestra
        sociedad,
        su sobreviviencia y desenvolvimiento profesional ha sido siempre
        m&aacute;s
        dif&iacute;cil que para un hombre de igual talento. Las labores
        adicionales
        adquiridas autom&aacute;ticamente al ser pareja conyugal, desde
        la
        conserjer&iacute;a
        y mantenimiento del recinto de vida, el jard&iacute;n de
        infancia,
        transporte,
        abastecimiento, servicio de restaurante abierto y
        lavander&iacute;a, no
        son f&aacute;ciles de cuestionar ni de revertir hacia el ser
        amado a la
        hora de exigir tiempo ininterrumpido para concentrarse en el
        revoloteo
        imaginario de sonidos como mariposas alboroteadas, al componer.
        Por
        tradici&oacute;n,
        para el hombre artista es natural despreocuparse de todo el
        oficio
        mundano
        y&nbsp; dej&aacute;rselo a su esposa, l&eacute;ase esclava
        casera, e
        incluso
        incorporarla an&oacute;nimamente a su empresa personal. La
        historia nos
        ha comprobado que el &eacute;xito de muchos artistas machos se
        ha
        debido
        principalmente a la sombra incondicional de sus aliadas.</font>
    </p>
    <p><font size="+1">En la Venezuela del nuevo milenio encontramos que
        se
        est&aacute;n
        desvaneciendo los papeles maritales acostumbrados por
        raz&oacute;n de
        la
        necesidad dr&aacute;stica de aguantar la quincena con ambos
        frentes en
        la&nbsp; batalla econ&oacute;mica. La mujer puede y alcanza
        realizarse
        profesionalmente con iguales oportunidades, y&nbsp; al contrario
        de la
        pr&aacute;ctica generalizada en el pasado, sigue ejerciendo
        a&uacute;n
        despu&eacute;s de casarse. El pap&aacute; de la
        generaci&oacute;n de
        los
        sesenta, con influencias que dinamitaron la familia entre otras
        estructuras
        sociales, tiende a no cumplir con la tradici&oacute;n machista.
        En los
        tiempos actuales esta generaci&oacute;n ya debe haber llegado a
        ser
        padre
        de familia consolidada y mantiene un inter&eacute;s especial en
        gozar a
        sus ni&ntilde;os antes de que terminen de crecer y se vayan de
        casa.
        Invierte
        tiempo en su hogar, en las tareas de sus hijos, cocina, limpia y
        hace
        mercado
        adem&aacute;s de su trabajo.&nbsp; Se han cruzado los roles: La
        mujer
        de
        la casa se ha profesionalizado y el ejecutivo ha tomado parte de
        las
        faenas
        del hogar. No se puede sobrevivir de otra manera, pero con el
        costo
        adicional
        de la ausencia diaria de ambos padres a los ojos de los
        ni&ntilde;os
        que
        crecen entre escuelas y guarder&iacute;as, y a veces en las
        calles.</font>
    </p>
    <p><font size="+1">Misoginia y rechazo varonil contra las
        compositoras
        no
        parece existir en el pa&iacute;s, ya sea porque la
        profesi&oacute;n no
        tiene arraigo tradicional suficiente como para observar un
        perfil
        com&uacute;n
        del art&iacute;sta, o porque hay muy poca riqueza involucrada en
        el
        &aacute;rea
        para inducir la competencia aberrada en la envidia y
        humillaci&oacute;n.
        El pa&iacute;s est&aacute; propicio para que tanto hombres y
        mujeres se
        inicien con igualdad en esta l&iacute;nea vivencial. Asi
        est&aacute;
        sucediendo:
        Dos artistas profesionales que conducen su carrera con
        excelencia y
        empuje
        son Diana Arismendi y Adina Izarra, compositoras venezolanas de
        la
        &uacute;ltima
        generaci&oacute;n en madurez. Se ubican dentro de un grupo
        escogido
        s&oacute;lo
        por fecha de nacimiento y g&eacute;nero femenino donde se
        encuentran
        tambi&eacute;n
        Beatriz Bilbao (1951), Josefina Benedetti (1953), Mercedes Otero
        (1953),
        Marianela Machado (1954), Mar&iacute;a Luisa Arencibia (1959) y
        Mar&iacute;a
        Antonia Palacios (1960).</font>
    </p>
    <p><font size="+1">Adem&aacute;s de su doctorado, las dos
        &uacute;nicas
        del
        pa&iacute;s, son profesoras de carrera de la Universidad
        Sim&oacute;n
        Bol&iacute;var
        donde acaban de dar inicio por primera vez en Venezuela a la
        Maestr&iacute;a
        en Composici&oacute;n Musical. Cuentan con publicaciones de sus
        partituras
        y discos compactos. Atienden a invitaciones internacionales y
        est&aacute;n
        fajadas componiendo arte musical. Diana trabaja adem&aacute;s a
        tiempo
        completo en Extensi&oacute;n Universitaria de la USB en
        comisi&oacute;n
        de servicios y Adina fue elegida este a&ntilde;o miembro del
        Comit&eacute;
        Ejecutivo de la Sociedad Internacional de M&uacute;sica
        Contempor&aacute;nea.
        Sus esposos son m&uacute;sicos tambi&eacute;n, nada menos que el
        percusionista
        Ju&aacute;n Jos&eacute; P&eacute;rez (Diana) y el guitarrista
        Rub&eacute;n
        Riera (Adina). Con un hijo de dos a&ntilde;os, Diana dedica
        mucha veces
        las madrugadas a la composici&oacute;n por la necesidad
        intr&iacute;nseca
        al oficio de la calma y concentraci&oacute;n sin interrupciones.
        En el
        caso de Adina su mejor aliada es la abuela. Lo que se destaca de
        esta
        generaci&oacute;n
        es la autodefinici&oacute;n que han tomado y en especial Diana y
        Adina:
        Son compositoras, esa es su ocupaci&oacute;n principal y su
        misi&oacute;n
        de vida. Cumplen una labor hist&oacute;rica singular:
        incrementar en
        n&uacute;mero
        y en calidad el patrimonio de las creaciones de arte musical del
        pa&iacute;s,
        subir el nivel de educaci&oacute;n del sector. A Venezuela le
        hace
        falta
        unas cuantas grandes obras maestras y formar una
        tradici&oacute;n de
        arte
        musical de excelencia. Vamos por buen camino.</font>
    </p>
  </body>
</html>
