<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Pirater&iacute;a &amp; Corrupci&oacute;n</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">&iquest;Qui&eacute;n
        tira la primera piedra?</font></b>
    <p><b><font size="+3">Pirater&iacute;a: Atisbo de Corrupci&oacute;n<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              17-9-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">La Pirater&iacute;a: Todos tenemos un
        poquito
        de ella. Es la naturaleza humana, la ventaja, el provecho, el
        facilismo.
        Si nos ofrecen un disco compacto por Bs. 3,000 en vez de los
        acostumbrados
        Bs.12,000, &iquest;qui&eacute;n no lo comprar&iacute;a por el
        menor
        precio?</font></blockquote>
    <p><br>
      <font size="+1">Los avances tecnol&oacute;gicos nos facilitan la
        vida
        pero tambi&eacute;n hacen nuestras trampitas mucho m&aacute;s
        eficientes,
        tanto as&iacute; que el problema de la copiadera ilegal de los
        discos
        compactos
        musicales y los CD-ROMS ("rom" no "rum"), est&aacute; atentando
        definitivamente
        derrumbar una industria millonaria establecida y exitosa desde
        que
        Edison
        invent&oacute; el fon&oacute;grafo: los autores y las disqueras.
        Ahora
        se puede duplicar o "quemar" los discos compactos en casa a un
        precio
        por
        debajo de mil bol&iacute;vares, incluyendo la car&aacute;tula
        escaneada
        que se imprime a todo color en una impresora de inkjet,
        igualmente
        casera.</font>
    </p>
    <p><font size="+1">La pirater&iacute;a era el apellido de los
        casetes,
        y
        es todav&iacute;a un comercio activo, il&iacute;cito,
        t&iacute;pico de
        cualquier plaza, mercado o centro de bullicio: el vendedor de
        "casetes
        chimbos"con su corneta a todo volumen. Existe el peligro de
        recibir un
        casete mal grabado ? ya me ha pasado al pecar en una
        estaci&oacute;n de
        servicio del interior. Los discos compactos ilegales
        tambi&eacute;n
        pueden
        presentar problemas, especialmente si son grabados a velocidades
        altas,
        pero la mayor&iacute;a son exactos al original.</font>
    </p>
    <p><font size="+1">El CD-ROM fue la salvaci&oacute;n para el mundo
        inform&aacute;tico,
        que es pr&aacute;cticamente todo lo que nos rodea que sea
        constru&iacute;do
        por el humano, ya que permite guardar informaci&oacute;n de
        manera
        m&aacute;s
        permanente que en cintas, disquestes o discos duros. Antes de
        &eacute;l,
        la informaci&oacute;n digital se guardaba en una variedad de
        soportes
        magn&eacute;ticos
        altamente fr&aacute;giles, que al pasar el tiempo se borraban
        solos,
        perdurando
        la informaci&oacute;n quiz&aacute;s m&aacute;ximo cinco
        a&ntilde;os.
        CD-ROM
        significa "disco compacto de memoria que s&oacute;lo se lee"
        (Compact
        Disc-Read
        Only Memory), es decir, tiene en su soporte material la
        capacidad de
        almacenar
        datos (memoria) que se pueden leer pero no regrabar&nbsp; ni
        borrar.
        Debo
        aclarar que se debe pronunciar con "O" y no con "U" como sucede
        comunmente
        en Venezuela hasta de labios de t&eacute;cnicos avanzados en la
        materia.
        Traducimos: cederrom y no cederrum ya que si se escribiera en
        ingl&eacute;s
        "RUM" sonar&iacute;a "ram" que es la bebida alcoh&oacute;lica
        Ron; y si
        se escribiera ROOM en ingl&eacute;s, sonar&iacute;a "rum" como
        se
        acostumbra
        llamarlo en Venezuela y que significa un cuarto o recinto.
        &iquest;Qui&eacute;n
        habr&aacute; sido el que empez&oacute; esta descabellada
        versi&oacute;n
        de mal ingl&eacute;s? Por favor incorp&oacute;rese a la cruzada
        de
        corregir
        la pronunciaci&oacute;n&nbsp; si oyen "rum"para no caer en
        verg&uuml;enza
        internacional.</font>
    </p>
    <p><font size="+1">Me confieso: he grabado casetes con m&uacute;sica
        de
        la
        radio FM est&eacute;reo donde no hablan para que uno justamente
        pueda
        hacerlo,
        evitando as&iacute; el gasto de adquirir el disco original
        editado. He
        sido un&nbsp; pirata, a&uacute;n siendo autor y no me
        gustar&iacute;a
        que
        hiciesen lo mismo con mi producci&oacute;n. El audiocasete fue
        un
        peligro
        severo para las casas editoras de L.P de acetato, y lo sigue
        siendo
        hasta
        para los CD&#8217;s. Pero nos hemos acostumbrado a la calidad digital
        y ya
        preferimos,
        cuando podemos costearlo, comprar un CD que tener un casete
        chimbo.
        Quiz&aacute;s
        para tenerlo en el carro, donde todo se pierde, se roba o pasa a
        ser
        parte
        de un gran cenicero m&oacute;bil.</font>
    </p>
    <p><font size="+1">Y ahora, con el quemador y una computadora, todo
        el
        mundo
        anda pirateando, duplicando discos de m&uacute;sica, software
        por
        cantidades,
        juegos, programas, fotos, y &uacute;ltimamente sonidos bajados
        de la
        red
        en MP3, otra forma m&aacute;s de piratear de la ciber-era. La
        gran
        ventaja
        para los ladrones de informaci&oacute;n es que la copia es
        id&eacute;ntica
        al original. La duplicaci&oacute;n del CD crea otro original, en
        comparaci&oacute;n
        con el casete que hace una copia irreversiblemente desmejorada.
        El
        peligro
        de la copia digital se hab&iacute;a avisado con el casete DAT
        (cinta
        audio
        digital), ya que se pod&iacute;a copiar un CD completo en un
        casete
        min&uacute;sculo.
        Para evitar a los ilegales, se le coloc&oacute; al DAT virgen un
        precio
        alto que hiciera la copia del CD poco rentable. Dentro del
        desarrolllo
        de punta, los quemadores o tostadores de CDs permiten producir
        una
        copia
        a muy bajo costo y con tecnolog&iacute;a accesible a cualquier
        humano
        casero
        que tenga una computadora, es decir, mucha gente en capacidad de
        producir
        familias de originales.</font>
    </p>
    <p><font size="+1">En las &aacute;reas vecinas como el casete de
        video
        VHS,
        Beta o Hi-8 encontramos&nbsp; un l&iacute;o permanente con la
        pirater&iacute;a:
        almacenes enteros repletos de videos chimbos listos para
        distribuir,
        locales
        de alquiler de videos que abiertamente se nutren de estas copias
        para
        reducir
        sus precios y tumbar a las grandes tiendas. La calidad de los
        videos
        baratos
        es muy inferior a la de las grandes tiendas, a veces pudiendo
        verse
        s&oacute;lo
        un manch&oacute;n rojo y con p&eacute;simo sonido, pero en
        &eacute;pocas
        de crisis, nuestra moral baja su tolerancia y nos
        permitimos&nbsp; caer
        en la tentaci&oacute;n de disfrutar lo mismo y m&aacute;s
        actualizado,
        por mucho menos.</font>
    </p>
    <p><font size="+1">Venezuela ser&iacute;a la tierra de gracia para
        un
        abogado
        de derechos de autor. Basta pasearse por nuestras universidades
        y
        centros
        comerciales para llevarse cientos de papelitos con los
        tel&eacute;fonos
        de quemadores que ofrecen duplicar cualquier m&uacute;sica o
        software
        que
        desee, incluyendo la portada en colores, a un tercio del precio
        real.
        Es
        parte de nuestro pa&iacute;s corrupto, que si queremos cambiarlo
        y
        mejorar
        nuestra especie venezolana, tenemos que empezar desde abajito:
        &iquest;Qui&eacute;n
        va a ser el primero que diga no a la pirater&iacute;a?</font>
    </p>
    <p><font size="+1">Que levante la mano . . .</font>
      <br>
      &nbsp;
      <br>
      &nbsp;
    </p>
  </body>
</html>
