<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Las Dos Caras de la Musicolog&iacute;a en Venezuela</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">&nbsp;Los
        etnomusic&oacute;logos se abren paso</font></b>
    <p><b><font size="+3">Las Dos Caras de la Musicolog&iacute;a en
          Venezuela<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              18-2-2000</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <p><font size="+1">Fotos: Katrin Lengwinat,</font>
        <br>
        <font size="+1">Emilio Mendoza</font></p>
    </div>
    <img src="fotos/arpa_nina.gif" border="2" height="116" width="170"
      align="right">
    <p><b><font size="+1">Estudios del Folklore Musical</font></b>
    </p>
    <p><font size="+1">Todos los que tenemos que ver con m&uacute;sica
        en
        Venezuela
        debemos haber o&iacute;do hablar de los esposos Isabel Aretz y
        Luis
        Felipe
        Ram&oacute;n y Rivera. Por m&aacute;s de cuarenta a&ntilde;os le
        dedicaron
        su vida al estudio de nuestro folklore y especialmente a la
        m&uacute;sica
        de nuestro pa&iacute;s. Luis Felipe muri&oacute; en 1992 e
        Isabel
        dolorida
        se devolvi&oacute; a la Argentina para all&aacute; fundar una
        nueva
        instituci&oacute;n
        de Etnomusicolog&iacute;a y Folklore. Asombroso. Nos sirve de
        lecci&oacute;n,
        que esta se&ntilde;ora ya cerca de los noventa a&ntilde;os
        empiece su
        vida
        profesional de cero una vez m&aacute;s en una patria olvidada.
        La
        ausencia
        de su acompa&ntilde;ante de pensamiento, de expediciones de
        campo en
        burro
        donde nadie hab&iacute;a pisado, de edici&oacute;n
        prol&iacute;fica de
        libros sobre el folklore (los &uacute;nicos que todav&iacute;a
        existen),
        de malabarismos pol&iacute;ticos para fundar instituciones
        estables, la
        desaparici&oacute;n de su gocho poeta le hizo perder el sentido
        de
        continuar
        luchando por la investigaci&oacute;n etnomusicol&oacute;gica en
        Venezuela,
        que despu&eacute;s de tantos a&ntilde;os de esfuerzos por
        institucionalizarlo,
        parec&iacute;a que estaba en su peor estado.</font>
    </p>
    <p><font size="+1">Aretz nos dej&oacute; una instituci&oacute;n que
        fund&oacute;
        y dirigi&oacute; por casi su medio siglo de existencia, la
        Fundaci&oacute;n
        de Etnomusicolog&iacute;a y Folklore, Fundef, en Caracas, unos
        de los
        tesoros
        m&aacute;s apreciados en Latinoam&eacute;rica por sus
        colecciones de
        cintas,
        videos, diapositivas, pel&iacute;culas, fotos, libros,
        artesan&iacute;as,
        provenientes de culturas mestizas e ind&iacute;genas de todo el
        continente
        y del Caribe. Es un tesoro irrepetible ya que las culturas de
        donde se
        obtuvo todo este material &uacute;nico, han cambiado y se han
        transculturizado.</font>
    </p>
    <p><font size="+1">El vac&iacute;o que deja un l&iacute;der
        m&aacute;ximo
        al mudarse o ausentuarse es el peor momento de cualquier ente
        social
        que
        lo haya redeado. Sobretodo porque estas personas de grandes
        capacidades
        como lo es Aretz olvidan crear relevo o preparar seguidores, y
        sus
        s&uacute;bditos
        ser&aacute;n siempre insuficientes por m&iacute;nima
        comparaci&oacute;n
        con el maestro. El vac&iacute;o creado por el declive de
        Bol&iacute;var
        en 1830 que volc&oacute; al pa&iacute;s en una anarqu&iacute;a
        de
        caudillos
        separatistas, lo siente cualquier familia al morirse los padres
        para
        dejar
        a sus hijos en vil pelea vergonsoza, inimaginable cuando en
        vida, por
        la
        herencia de sus ascendientes. Aretz no preapar&oacute; su
        l&iacute;der
        a seguir, aunque apost&oacute; a uno de sus m&aacute;s cercanos
        protegidos,
        Ronny Vel&aacute;zquez, pero ni &eacute;l ni nadie en el
        ambiente
        parece
        poder continuar la labor que el duo Aretz-Ram&oacute;n y Rivera
        forjaron.</font>
    </p>
    <p><font size="+1">Fundef se encuentra en su momento m&aacute;s
        grave.
        En
        sus paredes no existe ni un solo investigador
        etnomusic&oacute;logo
        acreditado
        ni programas externos o auspicios a l&iacute;neas de
        investigaci&oacute;n
        musicales. Su presidenta actual, Yolanda Salas, no tiene
        ning&uacute;n
        conocimiento de m&uacute;sica ni la acreditaci&oacute;n
        acad&eacute;mica
        necesaria para dirigir un instituto de investigaci&oacute;n del
        nivel
        como
        lo ide&oacute; Aretz.&nbsp; Salas, todav&iacute;a en
        "tesis-pendiente"
        aunque se hace llamar Doctora, no lleva a cabo ninguna
        investigaci&oacute;n
        musical en el instituto que preside, para lo cual fue hecho y
        para lo
        cual
        el estado lo administra. &iquest;D&oacute;nde est&aacute;n los
        investigadores
        del folklore musical, los etnomusic&oacute;logos?
        &iquest;C&oacute;mo
        hacen
        para ir al campo por semanas a investigar si no hay
        ninguna&nbsp;
        instituci&oacute;n
        que pueda brindarles el apoyo necesario? Si las instituciones
        del
        estado
        se convierten en armazones que apenas sirven para pagarse su
        n&oacute;mina
        y el aire acondicionado y se desvinculan de su prop&oacute;sito
        inicial,
        en este caso la investigaci&oacute;n, los investigadores tienen
        que
        encontrar
        otras soluciones, as&iacute; como lo hizo Aretz.</font>
    </p>
    <p><img src="fotos/circulo_invest.gif" border="2" height="130"
        width="170" align="right"></p>
    <p><font size="+1">Se acaba de crear, hace un mes, el
        "C&iacute;rculo
        de
        Investigadores" como respuesta a este vac&iacute;o. Los
        etnomusic&oacute;logos,
        todos especialistas devotos y acreditados en su campo, se han
        organizado
        fuera y aparte de Fundef, y se reunen los segundos domingos de
        cada&nbsp;
        mes a discutir temas escogidos anticipadamente para los cuales
        se
        reparten
        fotocopias de los art&iacute;culos y lecturas referentes al tema
        para
        ir
        preparados. Se re&uacute;nen en la casa del investigador que
        propone el
        tema y se van rotando. El "C&iacute;rculo de Investigadores" fue
        iniciativa
        de la Dra. Katrin Lengwinat, especialista en arpa y joropo
        central,
        quien
        trabajaba en Fundef como investigadora y fue removida por Salas
        a pesar
        de ser la &uacute;nica persona en todo el territorio nacional
        que
        cuenta
        con un Ph.D. en Etnomusicolog&iacute;a, (Berlin). Hac&iacute;a
        falta
        reunirse.
        Hac&iacute;a falta discutir inteligentemente y en grupo. Los
        temas que
        se han puesto en la mesa han sido hasta ahora "Definiciones
        sobre
        m&uacute;sica
        popular/folkl&oacute;rica/mesom&uacute;sica" y "La
        transcripci&oacute;n&nbsp;
        musical". El C&iacute;rculo se constituye por ahora de&nbsp;
        Katrin
        Lengwinat,&nbsp;
        Ruth Suniaga,&nbsp; Mariana&nbsp; Delgado, Mar&iacute;a Teresa
        Hen&aacute;ndez,
        Carolina Rodr&iacute;guez, Carlos Su&aacute;rez,&nbsp; y el que
        suscribe.
        Para informaci&oacute;n sobre el pr&oacute;ximo tema y el lugar
        del
        encuentro,
        por favor ver en el web abajo indicado o m&aacute;ndenos un
        correo-e.
        Est&aacute;n
        bienvenidos.</font>
    </p>
    <p><b><font size="+1">La Investigaci&oacute;n Musicol&oacute;gica</font></b>
    </p>
    <p><font size="+1">El pensamiento actual reune estas dos disciplinas
        conceptualmente,
        es decir, la etnomusicolog&iacute;a y la musicolog&iacute;a son
        la
        misma
        ciencia en fundamento. Hasta unas d&eacute;cadas la
        musicolog&iacute;a
        se refer&iacute;a solamente a la m&uacute;sica hist&oacute;rica,
        y la
        historia
        de la m&uacute;sica es b&aacute;sicamente la m&uacute;sica
        occidental
        acad&eacute;mica.
        La etnom&uacute;sica se refer&iacute;a a todo el resto, la
        m&uacute;sica
        de tradici&oacute;n oral, la m&uacute;sica de los pueblos,
        comunidades
        ind&iacute;genas, folklore, Africa, India, Latinoam&eacute;rica,
        etc.,
        utilizando aportes interdisciplinarios de la antropolog&iacute;a
        y la
        sociolog&iacute;a
        para entender que las m&uacute;sicas del mundo no son iguales
        porque
        sus
        culturas no son las mismas. Estas definiciones por supuesto, no
        pod&iacute;an
        abarcar la realidad ya que cualquier lugar del mundo y
        especialmente la
        ciudad, es un pote de culturas entremezcladas y en desarrollo.
        Se
        est&aacute;
        decantando finalmente la aserci&oacute;n de que la m&uacute;sica
        como
        objeto
        de estudio tiene que entenderse indivisiblemente dentro de una
        contexto
        cultural complejo y no es simplemente un grupo de notas como Re,
        Fa#,
        Do.
        Esta l&iacute;nea de pensamiento convierte la ciencia, sea para
        la
        m&uacute;sica
        de los pueblos o para la m&uacute;sica cl&aacute;sica escrita,
        en que
        TODO
        es etnom&uacute;sica, porque toda m&uacute;sica es un
        fen&oacute;meno
        cultural
        y as&iacute; hay que entenderla.</font>
    </p>
    <p><font size="+1">En Venezuela el pensamiento oficial mantiene
        todav&iacute;a
        separadas las dos ramas en dos instituciones que nada tienen que
        ver o
        hacer una con la otra: Fundef para la etnomusicolog&iacute;a (si
        realmente
        lo hiciera, ver arrriba), y la Fundaci&oacute;n Vicente Emilio
        Sojo,
        Funves,
        para la musicolog&iacute;a hist&oacute;rica. Incluso operan en
        dos
        recintos
        diferentes. La proposici&oacute;n acu&ntilde;ada por el que
        suscribe,
        apoyada
        publicamente por Jos&eacute; Pe&ntilde;&iacute;n, el actula
        presidente
        de Funves, es que estas dos instituciones deber&iacute;an ser
        una sola,
        como por ejemplo Instituto Venezolano de Investigaciones
        Musicales
        (IVIM),
        que albergue las dos fundaciones en una. El Estado se
        ahorrar&iacute;a
        gran parte de presupuesto de ambas fundaciones, cuyos montos son
        los
        dos
        m&aacute;s bajos de todos los entes tutelados del CONAC, al no
        tener
        que
        dupicar como actualmetne en las partidas de alquileres,
        servicios y
        adminsitraci&oacute;n.
        Esta plata podr&iacute;a ir m&aacute;s bien hacia la
        investigaci&oacute;n
        y difusi&oacute;n.</font>
    </p>
    <p><font size="+1">El problema presupuestario de estos institutos
        "pobres",
        tan miserable que s&oacute;lo sirve para mantener la
        adminsitraci&oacute;n
        y la casa funcionando pero para m&aacute;s nada, lo ha resuelto
        Pe&ntilde;&iacute;n
        de una manera inteligente. Con un personal muy eficiente,
        polifac&eacute;tico
        y con vocaci&oacute;n, reducido al m&aacute;ximo en
        n&uacute;meros,
        puede
        dedicar el flaco presupuesto a la publicaci&oacute;n de
        resultados de
        investigaciones
        en la <i>Revista Musical de Venezuela</i>, en partituras y
        discos
        compactos.
        Es una haza&ntilde;a&nbsp; loable que un instituto diminuto como
        Funves
        haya podido publicar en 1999, un t&iacute;tulo cada quince
        d&iacute;as,
        record que le est&aacute; pisando los talones muy de cerca a
        MonteAvila
        Editores.</font>
    </p>
    <div align="right"><img src="fotos/conferencia2.gif" border="2"
        height="127" width="170" align="right"></div>
    <font size="+1">Hoy se concluye el Congreso Venezolano de
      Musicolog&iacute;a
      2000,&nbsp; en conjunto con la Escuela de Artes de la Facultad de
      Humanidades
      y Educaci&oacute;n de la UCV, donde han expuesto 31 investigadores
      sus
      trabajos, para lo cual se les pag&oacute; una suma representativa
      a su
      esfuerzo y adem&aacute;s se publicar&aacute; una selecci&oacute;n
      de
      estos
      art&iacute;culos en la proxima edici&oacute;n de la Revista. A
      pesar de
      que no se puede financiar todav&iacute;a una l&iacute;nea de
      investigaci&oacute;n
      a priori, por lo menos el Sojo tiene la iniciativa de pagarles a
      los
      investigadores
      por sus resultados, lo cual ha causado un compromiso en entregar
      un
      resultado
      que llene los requisitos exigidos, y lo hemos visto exitosamente
      en el
      Congreso. La plataforma de encuentro generada por el Congreso
      resulta
      como
      un oasis dentro de la desidia general de la investigaci&oacute;n
      musicol&oacute;gica
      en el pa&iacute;s. &iexcl;Bravo, Funves!</font>
  </body>
</html>
