<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>no mas orquestas</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">&nbsp;Otro tiro al aire de un gobierno
        sin cultura</font></b>
    <p><b><font size="+1">&iexcl;</font><font size="+3">NO M&Aacute;S
          ORQUESTAS!<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              2-2-2000</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <p><br>
      <font size="+1">El medio cultural, art&iacute;stico y musical
        est&aacute;
        en estado de perplejidad. No por la incentidumbre ya establecida
        desde
        el comienzo de la gesti&oacute;n de Ch&aacute;vez en materia
        cultural,
        ni por la falta de atenci&oacute;n seria y enfoque sincero para
        establecer
        un ordenamiento de la gesti&oacute;n cultural del Estado, ni por
        los
        errores
        aceptados por el propio Ministro Navarro en su mea culpa y acto
        de
        constricci&oacute;n
        cultural, ni por la en&eacute;sima restructuraci&oacute;n del
        CONAC. NO.</font>
    </p>
    <p><font size="+1">Podemos aguantarnos si quieren unos cuantos meses
        m&aacute;s
        sin los aportes, ya reducidos&nbsp; muy por debajo del
        m&iacute;nimo
        operativo
        requerido, si tan solo llegaran. La cultura tiene mucha
        m&aacute;s
        consideraci&oacute;n&nbsp;
        y menciones en la nueva Constituci&oacute;n&nbsp; que en la
        anterior y
        agradecemos a la ANC por este logro. Pero la pregunta es:
        &iquest;Cu&aacute;ndo
        arrancan?</font>
    </p>
    <p><font size="+1">Por otro lado, ten&iacute;amos una ANC que con su
        Subcomisi&oacute;n
        de Cultura realizaba tiros al aire, actos muy similares a los
        acostumbrados
        en el Congreso ya difunto, sin raz&oacute;n ninguna de ser ni
        existencia,
        favores a los conectados, amigos o a los que hacen la antesala
        necesaria
        para adelantarse al resto. Recordemos la dualidad ejecutiva que
        siempre
        exist&iacute;a entre el CONAC y el Congreso, otorgando este
        &uacute;ltimo
        subsidios a su antojo, burl&aacute;ndose del CONAC
        despu&eacute;s de
        toda
        una planificaci&oacute;n&nbsp; minuciosa con el PNS que
        realizara
        &eacute;ste
        en torno a los subsidios.</font>
    </p>
    <p><font size="+1">&iquest;Por qu&eacute; se involucr&oacute; la ANC
        en
        el
        problema de la pugna entre los miembros de la Orquesta
        Filarm&oacute;nica
        de Caracas? &iquest;Ser&iacute;a simplemente para responder a la
        insistente
        presi&oacute;n con claros intereses pol&iacute;ticos y
        personales de
        Morales
        Bance, que incluy&oacute; una velada musical de Vivaldi en el
        recinto
        de
        la Asamblea?</font>
    </p>
    <p><font size="+1">&iquest;Por qu&eacute; aparece otra orquesta
        sinf&oacute;nica,
        ahora bolivariana, si ya tenemos un exceso de orquestas en la
        capital y
        en el pa&iacute;s, tanto profesionales como juveniles? Son cinco
        en
        Caracas
        y 141 en el resto del pa&iacute;s respectivamente, todas
        repitiendo la
        misma m&uacute;sica. La mayor&iacute;a de las orquestas
        contin&uacute;an
        casi moribundas, siendo el broche de oro del momento la
        Filarm&oacute;nica.
        La funci&oacute;n de la orquesta sinf&oacute;nica (en esas
        cantidades)
        dentro del desarrollo cultural del pa&iacute;s, su impacto real
        fruct&iacute;fero
        a la sociedad y su respuesta a las necesidades prioritarias de
        la
        naci&oacute;n
        se viene cuestionando severamente dentro de una escasez total de
        recursos
        y ausencia de directrices para la cultura, por el hecho de que
        todas
        estas
        orquestas no cumplen con la prermisa m&iacute;nima de difundir
        la
        m&uacute;sica
        de nuestros autores. Hemos heredado una actitud musical errada y
        anacr&oacute;nica
        de los tiempos de la plusval&iacute;a y derroche. Responder
        ciegamente
        a las necesidades culturales a trav&eacute;s de la
        constituci&oacute;n
        de otra orquesta sinf&oacute;nica es un acondicionamiento que
        debemos
        cambiar.
        La cultura, y en nuestra prioridad del momento, la
        educaci&oacute;n, va
        m&aacute;s all&aacute; del trato superficial que disparara la
        ANC
        inesperadamente,
        formando otro "problemita" sinf&oacute;nico sin darse cuenta de
        que la
        mayor&iacute;a de los profesores de m&uacute;sica de
        conservatorios,
        para
        mencionar un sector peque&ntilde;o pero aguantador, no han
        cobrado
        desde
        hace varios meses su sueldo miserable.</font>
    </p>
    <p><font size="+1">Constituir una orquesta no es simplemente matar
        un
        tigrito
        en cualquier aniversario. &iquest;Qu&eacute; tiene que ver el
        Ministerio
        de Relaciones Exteriores en este asunto? Otro actor m&aacute;s
        en la
        confusi&oacute;n.
        La idea no es formar un ventet&uacute; para aliviarle la
        quincena a los
        profesionales que no han cobrado en sus otras orquestas o
        conservatorios.
        No es satisfacer otro proyecto aislado de cualquier amigo
        fastidioso.
        Una
        orquesta es una instituci&oacute;n de m&aacute;s de 120 personas
        con
        deberes
        y derechos laborales, local, instrumental, programaci&oacute;n y
        debe
        contar
        con un cuantioso presupuesto estable. En la realidad actual de
        la
        m&uacute;sica
        en Venezuela, no hay espacio que llenar con ninguna orquesta
        nueva.&nbsp;
        Si este ser de varias cabezas que decide sobre la cultura se
        sentara a
        reflexionar por un instante, y no se dejase influir por los que
        en vez
        de tocar sus instrumentos tocan las puertas de sus amigos
        pol&iacute;ticos;
        si existiera una plataforma de comunicaci&oacute;n, ya que los
        encuentros
        realizados entre la oficialidad y el sector cultural han sido
        basicamente
        mon&oacute;logos y parapetos frustrantes, pudieramos ofrecerle
        un poco
        m&aacute;s de credibilidad a ese lider virtual de la cultura, o
        le
        dar&iacute;amos
        un poco de confianza para mantener la espera en unos cuantos
        meses
        m&aacute;s
        de inacci&oacute;n. Pero politicamente, se&ntilde;or Presidente
        Ch&aacute;vez,
        en cultura su gobierno no est&aacute; en nada.</font>
      <br>
      &nbsp;
      <br>
      &nbsp;
    </p>
  </body>
</html>
