<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Marimbola</title>
  </head>
  <body bgcolor="#ffffff">
    <font size="+1"><b>Nuestros Instrumentos Musicales</b></font>
    <p><b><font size="+3">La Mar&iacute;mbola: &iquest;Tiene Lenguas o
          Tiene Dedos?<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              20-8-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font> <br>
      <a href="mailto:emiliomen@gmail.com"><font size="+1">emiliomen@gmail.com</font></a><br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <p>Mar&iacute;mbola de Conejero, edo. Nueva Esparta, <br>
        Colecci&oacute;n FUNDEF. <br>
        Foto: Nelson Garrido</p>
    </div>
    <p><br>
      <img src="fotos/marimb.jpeg" border="2" height="201" hspace="4"
        vspace="4" width="200" align="left"><font size="+1">La
        Mar&iacute;mbula pareciera ser una mano con dedos hacia arriba,
        pero tambi&eacute;n se puede describir como una boca abierta con
        muchas lenguas que producen sonidos. Si son dedos o lenguas,
        ser&iacute;a m&aacute;s justa la &uacute;ltima versi&oacute;n ya
        que la lengua es una de las partes del cuerpo humano encargada
        de producir los sonidos. Pero como la Mar&iacute;mbola se
        ejecuta con los dedos, se siente al tocarla que se
        efect&uacute;a un saludo prolongado de mano a mano, es decir,
        entre dedos. Luego de una charla sobre este tema en Accra,
        Ghana, en manos del music&oacute;logo austr&iacute;aco Gerhard
        Kubik, especialista en m&uacute;sica africana,&nbsp; &eacute;l
        me afirm&oacute; que esta familia pertenece a los
        Lamel&oacute;fonos o Lenguan&oacute;fonos y est&aacute;
        relacionada a las marimbas y xil&oacute;fonos que utilizan
        lingotes o barras de madera golpeados. Curioso el hecho de que
        en Venezuela, tanto en Trujillo y especialmente en Oriente, a
        este instrumento se le llama Mar&iacute;mbola, Mar&iacute;mbula
        o Marimba, sin tener ninguna relaci&oacute;n aparente en su
        morfolog&iacute;a con la marimba, instrumento m&aacute;s
        conocido de filas de maderas con resonadores correspondientes.</font>
    </p>
    <p><font size="+1">El idi&oacute;fono de leng&uuml;etas de punteo
        que hoy presentamos se utiliza como bajo en agrupaciones de
        instrumentos de cuerda, ofreciendo de tres a cinco sonidos
        dependiendo del n&uacute;mero de flejes en el instrumento. Se
        tocan con los dedos de ambas manos, protegi&eacute;ndose con un
        pedacito de cuero duro. El sonido de la Mar&iacute;mbola es como
        el de un contrabajo pulsado o "pizzicato":&nbsp; grave, seco y
        pulsante. Es t&iacute;pico de Oriente junto a la mandolina,
        bandola, cuatro y guitarra, pero, seg&uacute;n Israel
        Gir&oacute;n de Fundef, tambi&eacute;n se ha registrado como el
        bajo en la agrupaci&oacute;n de joropo llanero de arpa, cuatro y
        maracas en Tinaquillo, edo. Cojedes en 1975. Su nombre se puede
        adem&aacute;s confundir con otros instrumentos hom&oacute;nimos
        que son totalmente diferentes: la Marimba de Cumanacoa, edo.
        Sucre, instrumento de una sola cuerda pulsada, o con la Marimba
        de Guardatinajas, edo. Gu&aacute;rico, madera larga&nbsp; con un
        alambre tensado que se percute para el joropo junto a una vejiga
        inflada, ambos familia del Car&aacute;ngano, el monocordio
        venezolano.</font> </p>
    <p><font size="+1">Al oir la Mar&iacute;mbola es dif&iacute;cil
        imaginarse que sus parientes originarios en Africa son
        completamente lo opuesto: peque&ntilde;as cajas resonadoras de
        tapara o madera con leng&uuml;etas met&aacute;licas que producen
        un ambiente sonoro elaborado, m&aacute;gico, duradero y
        brillante, de uso cercano para la meditaci&oacute;n individual.
        Es el instrumento predilecto de los Shona en Zimbawe, conocido
        como la Mbira o tambi&eacute;n Zanza, Kalimba o piano de mano.
        Una traducci&oacute;n de su sonido podr&iacute;a ser la mezcla
        aguda entre un vibr&aacute;fono y un arpa tuyera.</font> </p>
    <p><font size="+1">Ya en la urbe internacional, se aprovecha su
        mag&iacute;a encantadora en los rodillitos de m&uacute;sica con
        mecanismo de reloj que existen en cajitas de prendas, las cuales
        repiten una melod&iacute;a al abrirse. Otras culturas del Nuevo
        Mundo como los Saramaka de Suriname, desarrollaron una
        versi&oacute;n de la Mbira hecha completamente de bamb&uacute;,
        el Kede-Benta. Al no tener las leng&uuml;etas de metal y carecer
        adem&aacute;s de la caja resonadora, su sonido es seco y
        punteado, como una escampada r&iacute;tmica. En Brasil la Mbira
        se mantuvo casi id&eacute;ntica a su semblante africano. No se
        explica porqu&eacute; en Venezuela y en el Caribe se convierte
        en un animal grande, grueso y parco, que sirve de taburete al
        ejecutarse, y desaparece una de sus caracter&iacute;sticas
        principales, la aureola m&aacute;gica y et&eacute;rea. No
        obstante, nuestra Mar&iacute;mbola, en buenas manos, recobra la
        esencia cultural de la Venezuela caribe&ntilde;a: una lengua
        cargada&nbsp; de humor.</font> <br>
      &nbsp; </p>
  </body>
</html>
