<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>orquestas composicion</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    &nbsp;
    <b><font size="+1">&iquest;Qu&eacute; puede hacer un creador
        musical&nbsp; para sobrevivir?</font></b>
    <p><b><font size="+2">&nbsp;</font><font size="+3">A Cada Orquesta,
          Su
          Compositor<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              22-10-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">Nuestra sociedad actual ha transferido
        el
        modus
        vivendis a los compositores de m&uacute;sica popular comercial,
        dejando
        en el aire insonoro y limpio a los compositores del arte
        musical.</font></blockquote>
    <p><br>
      <font size="+1">Por siglos el compositor vivi&oacute; amparado por
        la iglesia cristiana. Desde los monasterios como en la
        Abad&iacute;a
        San
        Gall en Suiza alrededor de los a&ntilde;os 700 hasta las
        catedrales del
        Nuevo Mundo como en M&eacute;xico y Per&uacute; en el
        Renacimiento, el
        compositor disfrutaba de la protecci&oacute;n y calma vivencial
        para
        ejercer
        sus mejores cualidades y ya hacia el siglo XVI perfilaba como
        Maestro
        de
        Capilla con el status social de tener un empleo remunerado como
        profesi&oacute;n.
        A partir del siglo XVIII, la iglesia empez&oacute; a compartir
        el
        patrocinio
        de la creaci&oacute;n musical con la burgues&iacute;a y la
        nobleza
        donde
        el compositor era adem&aacute;s parte de los servicios de la
        corte. El
        creador de buen desempe&ntilde;o obten&iacute;a eventualmente la
        protecci&oacute;n
        de alg&uacute;n bar&oacute;n o arzobispo con el nacimiento del
        mecenazgo,
        pero persiste la posici&oacute;n humilde y servil. Se incorpora
        a la
        sociedad
        mercantilista cuando Beethoven negocia con las casas editoriales
        la
        publicaci&oacute;n
        de sus obras en demanda, pidiendo con m&aacute;s frecuencia un
        adelanto
        por obra prometida a&uacute;n sin crear ya que sus musas no
        siempre
        cumpl&iacute;an
        horarios establecidos. Pero con &eacute;l y su genio, se empieza
        a
        invertir
        el rol de servidumbre hacia el individuo que ofrece a la
        sociedad un
        objeto
        de valor art&iacute;stico y al mismo tiempo de valor de
        intercambio
        comercial,
        con el compositor al tim&oacute;n del negocio.</font>
    </p>
    <p><font size="+1">Al diversificarse la profesi&oacute;n como la
        encontramos
        hoy en d&iacute;a, tenemos que el creador musical tiene la
        posibilidad
        de acumular fortuna con la actividad a la cual la naturaleza le
        don&oacute;
        talento. Ya Richard Strauss, exitoso post-rom&aacute;ntico,
        vivi&oacute;
        en creces financieras por su participaci&oacute;n cuidadosa en
        las
        sociedades
        de autores y compositores, entes gremiales hoy m&aacute;s
        activas que
        nunca,
        que se encargan de la recaudaci&oacute;n de los pagos por
        concepto de
        ejecuci&oacute;n
        y difusi&oacute;n de la producci&oacute;n musical, sea en
        conciertos,
        radio,
        cine, televisi&oacute;n o edici&oacute;n video y
        discogr&aacute;fica.
        Strauss
        era un m&uacute;sico pr&aacute;ctico, atado a la realidad,
        componiendo
        m&uacute;sica efectiva y apuntada a la audiencia. Recibi&oacute;
        el
        m&aacute;s
        alto t&iacute;tulo honorario de los Nazi, pero al ser criticado
        al
        finalizar
        este r&eacute;gimen, no le import&oacute; ya que el se colocaba
        fuera
        de
        la pol&iacute;tica, indiferente a qui&eacute;n pagara por su
        trabajo.
        Por
        el contrario, su contempor&aacute;neo Hugo Wolf, quiz&aacute;s
        el
        m&uacute;sico
        m&aacute;s avanzado y original de finales del siglo XIX, fue un
        inadaptado
        social que muere a muy temprana edad profesional, loco y
        hambriento,
        internado
        en un sanatorio. Otro colega de la misma &eacute;poca, Gustav
        Mahler,
        fue
        un afamado director de orquesta, que se reclu&iacute;a a
        componer
        durante
        silenciosos veranos en una caba&ntilde;a en el medio de un lago
        de los
        Alpes austr&iacute;acos de Maiernigg. No obstante, tuvo que
        sacrificar
        su religi&oacute;n jud&iacute;a al convertirse al catolicismo
        para
        asegurar
        una criticada posici&oacute;n como director de la Opera Imperial
        de
        Viena.</font>
    </p>
    <p><font size="+1">En la sociedad actual&nbsp; la posibilidad de
        vivir
        del
        componer se traslad&oacute; a la m&uacute;sica popular
        comercial,
        dejando
        afuera del lucro al arte musical. Andrew Lloyd Webber,
        compositor de
        musicales
        de Broadway como Cats, Jesucristo Superestrella, entre una serie
        interminable
        de &eacute;xitos, es uno de los principales capitalistas de la
        Bolsa de
        Londres. John Williams, compositor de la banda musical de
        innumerables
        pel&iacute;culas en colaboraci&oacute;n con Steven Spielberg,
        (Terremoto,
        Tibur&oacute;n, Guerra de las Galaxias, E.T.),&nbsp; ha ganado
        cantidades
        de Grammys, Oscars y grandes fortunas por su trabajo, y es
        quiz&aacute;s
        el creador musical m&aacute;s exitoso y escuchado en la
        actualidad.
        Autores
        de hits musicales se han rodeado de riquezas. Cualquier
        compositor de
        cu&ntilde;as
        para la radio o televisi&oacute;n puede vivir m&aacute;s que
        decentemente.
        Incluso, con la "matadera de tigres" en bares, restaurantes,
        bodas y
        cumplea&ntilde;os,
        aunque tarea bien trajinada,&nbsp; el m&uacute;sico venezolano
        puede
        sobrevivir
        sin tener que buscar doble o triple ocupaci&oacute;n. No
        obstante, si
        &eacute;sta
        es su opci&oacute;n laboral, dif&iacute;cilmente podr&aacute;
        mantener
        una familia estable debido a la brincadera y sus horarios
        nocturnos.</font>
    </p>
    <p><font size="+1">Por otra parte, el compositor de arte musical se
        encuentra
        en un nicho de producci&oacute;n&nbsp; que no es comercialmente
        atractivo
        para nuestra sociedad de bienes de consumo inmediatos, pero con
        el
        transcurso
        del tiempo y la formaci&oacute;n de la historia, su
        producci&oacute;n
        art&iacute;stica
        se convierte en la actividad a la que m&aacute;s valor cultural
        le
        otorga
        la sociedad en su conjunto civilizatorio. El componer arte
        musical
        mantiene&nbsp;
        una&nbsp; contradicci&oacute;n radical por la importancia que
        tiene
        para
        la formaci&oacute;n de una cultura determinada y el vac&iacute;o
        de
        pertenencia
        impregnado a su existencia. Casi siempre el compositor tiene que
        buscar
        otros trabajos paralelos que a la final le consumen todo su
        esfuerzo de
        dedicaci&oacute;n y se convierte en compositor de fin de semana,
        en
        compositor
        de vacaciones, o abandona finalmente esta ocupaci&oacute;n que
        no es
        m&aacute;s
        requerida por la sociedad donde vive. Una alternativa utilizada
        en los
        Estados Unidos es el albergue del compositor como profesor en
        una
        universidad,
        figura que en Venezuela gradualmente se est&aacute; incorporando
        al
        men&uacute;
        de trabajo musical. Las v&iacute;as restantes son los concursos,
        el
        compositor
        residente en una orquesta o instituci&oacute;n y los encargos.
        Como
        afirmaba
        Ricardo Teruel, compositor incansable de nuestro pa&iacute;s,
        ganarse
        la
        vida a trav&eacute;s de los concursos es como si un solo
        compositor por
        toda Venezuela fuera a su trabajo un solo d&iacute;a al
        a&ntilde;o, si
        es que lo gana. Absurdo.</font>
    </p>
    <p><font size="+1">Por &eacute;sto vemos como una manera de
        propiciar
        un
        cambio a la situaci&oacute;n arriba expuesta, la
        incorporaci&oacute;n
        de
        un sistema de encargos y residencias de compositores en todas
        las
        orquestas
        y agrupaciones musicales del pa&iacute;s auspiciadas por el
        Estado,
        donde
        esta figura sea incorporada al presupuesto ordinario de cada
        una. Solo
        as&iacute; podremos garantizar&nbsp; la creaci&oacute;n de
        valores
        culturales
        permanentes en m&uacute;sica que formen nuestra historia.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
