<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>cultura popular y erudita</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">Hay ausencia de conceptos en
        una distribuci&oacute;n</font></b>
    <br>
    &nbsp;
    <p><b><font size="+3">Cultural: Popular vs Erudita<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              23-7-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">El origen de la injusta
        distribuci&oacute;n,
        ayudado por el hecho de que los defensores de lo popular no han
        conseguido
        acceso al poder, es por el vac&iacute;o reinante de definiciones
        de
        pol&iacute;ticas.</font></blockquote>
    <font size="+1">En estos momentos de discusi&oacute;n sobre los
      montos
      de
      los subsidios que otorga el Estado a los grupos y entes
      culturales, de
      la restructuraci&oacute;n del CONAC con su eliminaci&oacute;n o
      consolidaci&oacute;n
      de Direcciones para optimizar su administraci&oacute;n cultural, o
      su
      albergue
      dentro de un ministerio, reaparece una vieja disputa de la
      pol&iacute;tica
      cultural: el dr&aacute;stico desbalance del apoyo del estado
      dedicado a
      estos dos mundos.</font>
    <p><font size="+1">Se pueden sumar aspectos raciales y las
        diferencias
        culturales
        entre los estratos de clases sociales, ambos implicados en la
        contienda
        entre el arte de las masas populares y el arte degustado por las
        &eacute;lites
        min&uacute;sculas. Similarmente, traemos a la mesa otro factor
        que ha
        estado
        vigente sin interrupci&oacute;n en la pol&iacute;tica cultural
        ejercida
        hasta ahora: el contraste vertical entre la inversi&oacute;n del
        Estado
        para Caracas en contraposici&oacute;n a los dineros de cultura
        dedicados
        al resto del pa&iacute;s. Se alega que en la Capital existe
        cultura y
        cultores
        de verdad, incluso de talla y alcance internacional, en cuanto
        m&aacute;s
        all&aacute; del valle es puro monte y culebra, circo y cerveza.</font>
    </p>
    <p><font size="+1">La causa de esta desproporci&oacute;n radica
        claramente
        en la falta de una pol&iacute;tica cultural macro y su estricta
        ejecuci&oacute;n,
        que tome en consideraci&oacute;n las necesidades prioritarias de
        la
        poblaci&oacute;n
        venezolana en su totalidad, en cuanto a la formaci&oacute;n y
        expresi&oacute;n
        de sus valores culturales, y el v&iacute;nculo delicado con el
        sistema
        global que rige nuestra participaci&oacute;n mundial.
        &iexcl;Ojo! Esto
        no significa volver a la alpargata,&nbsp; ya que con valores
        culturales
        queremos expresar e incluir tanto lo popular y tradicional como
        lo
        erudito
        y contempor&aacute;neo, pero s&iacute; lo venezolano en primera
        instancia
        y un balance real en los recursos asignados para las diferentes
        &aacute;reas.</font>
    </p>
    <p><font size="+1">La pol&iacute;tica cultural reciente (es decir,
        el
        estado
        de las cosas), se manejaba a partir de esfuerzos personales que
        prontamente
        se institucionalizaban en fundaciones intocables, algunas
        ficticias,
        que
        a&uacute;n persisten en mantener su caracter piramidal y
        teocr&aacute;tico.
        Las asignaciones eran directamente susceptibles a manejos de
        clanes y
        familias
        herm&eacute;ticas favorecidas por sus v&iacute;nculos con las
        planas de
        poder, aprovech&aacute;ndose en su lobby de la confusi&oacute;n
        debatida
        entre el CONAC y el Congreso sobre qui&eacute;n decid&iacute;a
        el
        reparto.
        Estas personas evidentemente apoyaban en su preferencia personal
        a la
        Cultura
        Erudita y muchas veces extranjera. He aqu&iacute; el origen de
        la
        injusta
        distribuci&oacute;n, ayudado por el hecho de que los defensores
        de lo
        Popular
        no han conseguido acceso al poder, y por el vac&iacute;o
        reinante de
        definiciones
        de pol&iacute;ticas.</font>
    </p>
    <p><font size="+1">El desbalance se manifiesta adem&aacute;s por una
        ausencia
        de conceptos sobre la distribuci&oacute;n presupuestaria entre
        actividades
        de promoci&oacute;n y diversi&oacute;n por un lado, y de
        investigaci&oacute;n,
        educaci&oacute;n y creaci&oacute;n por el otro. La actividad
        cultural
        m&iacute;nima
        de un pueblo puede ser el espect&aacute;culo, pero la fuerza de
        nuestra
        autoestima nacional s&oacute;lo crece a trav&eacute;s de estas
        tres
        &uacute;ltimas,
        sea popular o erudita.</font>
      <br>
      &nbsp;
      <br>
      &nbsp;
      <br>
      &nbsp;
      <br>
      &nbsp;
    </p>
  </body>
</html>
