<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>ovevi mataeto instrumento turas guahibo</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    &nbsp;
    <b><font size="+1">Nuestros Instrumentos&nbsp; Desconocidos</font></b>
    <p><b><font size="+3">&nbsp;Sonidos de un Cr&aacute;neo Vac&iacute;o<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              24-9-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <p>Ovevi Mataeto, Colecci&oacute;n FUNDEF
        <br>
        Foto: Nelson Garrido</p>
    </div>
    <blockquote><font size="+1">&iquest;Le dar&iacute;a miedo soplar
        dentro
        de
        la cavidad &oacute;sea sin enc&eacute;falo de un venado, para
        producir
        un solo silbido profundo?</font>
      <p><img src="fotos/cacho.jpeg" border="2" height="198" hspace="6"
          vspace="4" width="198" align="left"></p>
    </blockquote>
    <font size="+1">Este curioso instrumento de aspecto aterrador
      aparece
      vivo
      y danzante en el Baile de Las Turas entre el edo. Falc&oacute;n y
      Lara
      en las festividades de la Virgen de las Mercedes el 23 y 24 de
      septiembre.
      En Maparar&iacute; y San Pedro, edo. Falc&oacute;n, lo llaman
      "Cacho de
      Venado" a pesar de que los cuernos del difunto animal no producen
      sonido
      alguno. Su cr&aacute;neo es vaciado y cubierto por fuera con cera
      negra
      para cerrar los escapes de aire. No obstante se moja antes de
      tocarlo
      para
      sellar cualquier fallita y se sopla por un bisel creado en el
      &uacute;nico
      hueco de donde se desprend&iacute;a la columna vertebral.</font>
    <p><font size="+1">Los Cachos se ejecutan en pares, el grande y el
        chico,
        altern&aacute;ndose ritmicamente. Forman parte de un grupo de
        instrumentos
        utilizados en el Rito o Baile de Las Turas, manifestaci&oacute;n
        mestiza
        de descendencia ind&iacute;gena (Jirajaras, Ayomanes y Gayones),
        en
        celebraci&oacute;n
        de la cosecha del maiz. El rito fue absorbido por el calendario
        cristiano
        y reubicado en el d&iacute;a de la Virgen de las Mercedes sin
        tener
        nada
        en com&uacute;n con este santo. Las Turas son dos flautas de
        ca&ntilde;a,
        la grande y la peque&ntilde;a o macho y hembra, y la persona que
        las
        ejecuta
        toma una flauta en la mano y hace sonar al mismo tiempo en la
        otra mano
        una maraca llena de agujeritos. Las Turas hacen "sones" para
        diferentes
        partes del baile, como El Golpiao, El Murci&eacute;lago y Chorro
        de
        Agua,
        acompa&ntilde;ados de gritos, del Cuatro y de una Tambora.</font>
    </p>
    <p><font size="+1">Nuestro cr&aacute;neo de venado pertenece
        adem&aacute;s
        a otra cultura muy distante del edo. Falc&oacute;n: Los Hiwi,
        conocidos
        tambi&eacute;n como los Guajibo del sur de Apure y un trocito al
        nor-oeste
        de Amazonas, utilizan este mismo instrumento con el nombre de
        "Ovevi
        Mataeto".
        Entre mayo y diciembre celebran el ritual m&aacute;s importante
        de su
        cultura,
        la Fiesta del Guarapo. Para esa ocasi&oacute;n la comunidad
        prepara el
        guarapo o chicha a base de jugo de ca&ntilde;a de azucar y yuca.
        Cantan,
        danzan y tocan al mismo tiempo sus flautas de pan Jiba, la
        vistosa
        maraca
        sham&aacute;nica Tsitsi&iacute;to y los Ovevi Mataetos que
        s&oacute;lo
        pueden ejecutar los hombres adultos.</font>
    </p>
    <p><font size="+1">El Ovevi, o Cacho de venado, es un s&iacute;mbolo
        y
        representante
        fiel de un grupo de culturas de nuestro gran pa&iacute;s que es
        muy
        diferente
        al venezolano com&uacute;n: los ind&iacute;genas. Poco conocidos
        por la
        generalidad, despreciados y atropellados, luchan por sus
        derechos y
        reafirmaci&oacute;n
        cultural dentro de un sistema ajeno a ellos que se los traga.
        Son tan
        diferentes
        que si se asimilan&nbsp; a la cultura mayoritaria, desaparece su
        esencia.
        Como educadores musicales podr&iacute;amos considerar difundir
        el Ovevi
        a todas las escuelas del pa&iacute;s, o quiz&aacute;s una
        r&eacute;plica
        del instrumento que no utilizara cr&aacute;neos de venado, en
        funci&oacute;n
        de formar una consciencia de estas diferencias en nuestros
        alumnos.
        Pero
        el instrumento no se deja duplicar masivamente, ser&iacute;a
        in&uacute;til
        hacerlo, porque pertenece a otra dimensi&oacute;n cultural&nbsp;
        y
        material
        que no manejamos. Mejor ser&iacute;a aprender a respetar a esas
        culturas
        desde lejos, apreciarlas con delicadeza, sin tocarlas.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
