<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Instrumentos etnicos composicion globalizaci&oacute;n</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    <b><font size="+1">La Muerte del Nacionalismo:
        &iexcl;Viva el Globalismo!</font></b>
    <p><b><font size="+3">Congreso de Musicolog&iacute;a 2000:</font></b>
      <br>
      <b><font size="+3">Instrumentos Etnicos en la Composici&oacute;n
          Musical<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              25-2-2000</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <p><img src="fotos/wiwi.gif" border="2" height="124" width="170"
        align="right"><img src="fotos/hebu-mataro.gif" border="2"
        height="136" width="170" align="right">
    </p>
    <p><font size="+1">El viernes de la semana pasada culmin&oacute; el
        "Congreso
        Venezolano de Musicolog&iacute;a 2000", organizado por la
        Fundaci&oacute;n
        Vicente Emilio Sojo (Funves) y la Escuela de Artes de la
        Facultad de
        Humanidades
        y Educaci&oacute;n de la Universidad Central de Venezuela. En
        tres
        d&iacute;as
        intensos de charlas y discusiones con m&aacute;s de noventa
        asistentes
        de todo el pa&iacute;s y treinta ponentes, se llev&oacute; a
        cabo el
        &uacute;nico
        evento del a&ntilde;o en donde se reunen los especialistas de la
        investigaci&oacute;n
        musical.</font>
    </p>
    <p><font size="+1">El Congreso 2000 se centr&oacute; en "La
        M&uacute;sica
        como Expresi&oacute;n de la Nacionalidad", e incluy&oacute;, en
        menor
        n&uacute;mero
        de ponencias la otra &aacute;rea del conocimiento musical que ha
        estado
        desatendida, la etnomusicolog&iacute;a o el estudio del folklore
        musical.
        A pesar del oasis que representa este evento dentro del
        vac&iacute;o en
        la investigaci&oacute;n que mantiene su instituto hermano,
        Fundef, no
        asistieron
        los etnomusic&oacute;logos o folklorista, hecho extra&ntilde;o
        considerando
        que el tema, el Nacionalismo, involucra la utilizaci&oacute;n de
        material
        &eacute;tnico, sean ritmos, melod&iacute;as, instrumentos o
        conceptos
        en
        la composici&oacute;n de la m&uacute;sica acad&eacute;mica de
        Venezuela.
        El Nacionalismo ha sido una corriente o escuela art&iacute;stica
        iniciada
        por Vicente Emilio Sojo en la primera mitad del siglo XX en
        Venezuela y
        forma quiz&aacute;s el c&uacute;mulo de obras m&aacute;s
        importante de
        nuestro legado musical. Recordemos a la <i>Cantata Criolla</i>
        de
        Antonio
        Est&eacute;vez o a la <i>Fuga Criolla</i> de Ju&aacute;n
        Bautista
        Plaza
        o el <i>Joropo</i> para piano de Mois&eacute;s Moleiro.</font>
    </p>
    <p><font size="+1">Felicitamos a la Fundaci&oacute;n Sojo por el
        esfuerzo
        de organizar este congreso, &uacute;nico en su clase, y por
        ofrecer una
        plataforma para el contacto profesional entre los
        investigadores, que
        de
        otra manera se hubieran mantenido aislados y desconectados de lo
        que
        hacen
        sus colegas. Es de notarse con especial atenci&oacute;n el hecho
        de que
        la mayor&iacute;a de los participantes que presentaron ponencias
        fueron
        investigadores noveles, resultantes de las c&aacute;tedras de la
        Escuela
        de Arte de la UCV, del Postgrado de Musicolog&iacute;a
        Latinoamericana
        de la UCV y de la Universidad Cecilio Acosta en Maracaibo. A
        cada
        investigador
        que entreg&oacute; su ponencia escrita, Funves le cancel&oacute;
        doscientos
        mil bol&iacute;vares por su trabajo, lo que representa un
        antecedente
        de
        importancia ya que este justo trato laboral jam&aacute;s
        hab&iacute;a
        sucedido
        anteriormente. Funves va a publicar una selecci&oacute;n de las
        ponencias
        generadas por el Congreso 2000 en su pr&oacute;xima
        edici&oacute;n de
        la
        <i>Revista
          Musical de Venezuela</i>, dedicada al tema del Nacionalismo y
        de esta
        manera
        soluciona el problema de la recopilaci&oacute;n de trabajos de
        investigaci&oacute;n
        en versi&oacute;n definitiva para su publicaci&oacute;n. En un
        &aacute;rea
        tan especializada&nbsp; como la musicolog&iacute;a,
        todav&iacute;a la
        producci&oacute;n
        de investigaciones de altura es escaza, aunque se han triplicado
        los
        n&uacute;meros
        si comparamos con la generaci&oacute;n anterior que constaba
        s&oacute;lo
        de tres personas: Alberto Calzavara, Walter Guido y Jos&eacute;
        Pe&ntilde;&iacute;n.</font>
    </p>
    <p><font size="+1">La ponencia que present&oacute; el que suscribe
        se
        bas&oacute;
        en la utilizaci&oacute;n de instrumentos &eacute;tnicos en la
        composici&oacute;n
        de m&uacute;sica acad&eacute;mica del Siglo XX, tendencia
        desarrollada
        en varios pa&iacute;ses de Am&eacute;rica Latina y especialmente
        en
        Venezuela
        en la d&eacute;cada de los ochenta y en los &uacute;ltimos cinco
        a&ntilde;os.
        La necesidad de algunos compositores de imprimir un sentir de
        pertenencia
        regional y cultural en la m&uacute;sica acad&eacute;mica tuvo y
        tiene
        todav&iacute;a
        como un recurso dentro de otras posibilidades de lograr este
        objetivo,
        la utilizaci&oacute;n como fuente sonora de instrumentos
        musicales
        regionales,
        o tambi&eacute;n llamados instrumentos &eacute;tnicos,
        t&iacute;picos o
        "no sinf&oacute;nicos". Estos se pueden definir como los
        instrumentos
        aut&oacute;ctonos
        y meztizos que se derivan de un lugar y sentir
        geogr&aacute;fico-cultural
        determinado y que son reconocidos por la generalidad como
        representantes
        simb&oacute;licos o reales en un alto grado de esa cultura y
        regi&oacute;n.</font>
    </p>
    <p><font size="+1">En este sentido la definici&oacute;n excluye a
        los
        instrumentos
        de la orquesta sinf&oacute;nica a pesar de que &eacute;stos,
        como
        cualquier
        instrumento, tienen tambi&eacute;n su v&iacute;nculo cultural y
        regional.
        Se puede redefinir la dicotom&iacute;a
        "&eacute;tnico/sinf&oacute;nico"
        a trav&eacute;s del concepto de "carga" cultural determinada que
        pueda
        tener o no un instrumento musical, donde su
        internacionalizaci&oacute;n
        y diversidad cultural de uso le resta grados de pertenencia
        cultural
        que
        originalmente ten&iacute;a, ya que todo instrumento brota y nace
        de una
        determinada cultura. La definici&oacute;n de instrumento
        &eacute;tnico
        se concreta adem&aacute;s por oposici&oacute;n dependiente a los
        instrumentos
        sinf&oacute;nicos, es decir, en simplicidad de base, un
        instrumento
        &eacute;tnico
        es un instrumento "no-sinf&oacute;nico", por el hecho de que el
        status
        quo instrumental en la composici&oacute;n acad&eacute;mica ha
        sido
        hist&oacute;ricamente
        y hegem&oacute;nicamente s&oacute;lo el instrumental de la
        orquesta
        sinf&oacute;nica
        en cualquier parte del mundo, con las variaciones que surgen con
        el
        Nacionalismo
        en Latinoam&eacute;rica.</font>
    </p>
    <p><font size="+1">Los estudiosos del Nacionalismo le han dedicado
        poco
        pensamiento
        a la utilizaci&oacute;n de los instrumentos &eacute;tnicos para
        el
        prop&oacute;sito
        de la expresi&oacute;n de identidad cultural, dato que asombra
        ya que
        el
        instrumento conlleva, como caja de pandora, la m&uacute;sica de
        una
        regi&oacute;n.
        Su inmediatez visual ofrece adem&aacute;s el reconocimiento de
        una
        cultura
        musical determinada. Oferta tanto su timbre singular, las
        t&eacute;cnicas
        idiom&aacute;ticas de ejecuci&oacute;n, as&iacute; como recursos
        de
        elementos
        musicales que el instrumento o su m&uacute;sica explotan de
        manera
        particular,
        adem&aacute;s del contenido r&iacute;tmico, mel&oacute;dico o
        arm&oacute;nico
        de la m&uacute;sica de su cultura.</font>
    </p>
    <p><font size="+1">Desde el cl&iacute;max del Nacionalismo
        latinoamericano
        en la primera mitad del Siglo XX, con el caso de Amadeo
        Rold&aacute;n
        de
        Cuba y sus <i>R&iacute;tmicas V</i> y <i>VI</i> para
        instrumentos
        t&iacute;picos
        cubanos (1930), y de Carlos Ch&aacute;vez en su pieza <i>Xochipilli
          Macuilxochitl</i>
        para instrumentos pre-cortesianos de M&eacute;xico (1940), la
        tendencia
        del compositor en utilizar otros instrumentos que los
        sinf&oacute;nicos
        para sus obras correspond&iacute;a a una expresi&oacute;n del
        Nacionalismo.
        Es decir, los instrumentos eran s&iacute;mbolos visuales y
        sonoros de
        la
        cultura con la cual el compositor se quer&iacute;a asociar.</font>
    </p>
    <p><font size="+1">No obstante, ya en Carlos Ch&aacute;vez se
        detecta
        la
        utilizaci&oacute;n de estos instrumentos por raz&oacute;n de las
        sonoridades
        que producen, diferentes e inescuchadas por el mundo musical de
        tradici&oacute;n
        europea, y por el cambio que exigen en el sistema de lenguaje
        que el
        compositor
        emplea al introducirse en estos instrumentos. A manera de
        ejemplo, por
        m&aacute;s estudios que un compositor tenga en los
        conservatorios
        tradicionales
        de armon&iacute;a, contrapunto, fuga, etc., estas
        t&eacute;cnicas son
        inservibles
        a la hora de componer con un par de maracas venezolanas, cuando
        el
        compositor
        se d&aacute; cuenta, si es sensible, que el mismo instrumento y
        la
        cultura
        musical que arrastra detr&aacute;s le pueden dar indicios de
        t&eacute;cnicas
        y lenguajes nuevos a utilizar, como el movimiento de las manos y
        el
        ritmo
        altamente elaborado de los capachos venezolanos.</font>
    </p>
    <p><font size="+1">El artista que se empe&ntilde;e en componer para
        estos
        instrumentos corre el riesgo de que su m&uacute;sica no se pueda
        tocar
        en ninguna parte al menos de que &eacute;l suministre (y toque)
        los
        instrumentos.
        La posibilidad de oir sus piezas internacionalmente va a estar
        cerrada,
        ya que los instrumentos no se consiguen con facilidad, y menos
        sus
        ejecutantes.
        Ejemplarizando, el <i>Concierto para Cuatro y Orquesta</i> de
        Vinicio
        Ludovic
        va a tener dificultades de ejecuci&oacute;n fuera de Venezuela,
        al
        menos
        que Cheo Hurtado haga una gira, o que eventualmente existan
        m&eacute;todos
        eficientes (audiovisuales, CD-ROM), para aprender a tocar al
        instrumento
        fuera de nuestras fornteras.</font>
    </p>
    <p><font size="+1">Una soluci&oacute;n a este problema la dieron los
        compositores
        del Cono Sur en los a&ntilde;os setenta, como en el caso de
        Cori&uacute;n
        Aharoni&aacute;n, quienes utilizaban con predilecci&oacute;n el
        medio
        electroac&uacute;stico
        para componer y difundir sus obras. Con la m&uacute;sica grabada
        no
        existe
        m&aacute;s la dificultad de la ejecuci&oacute;n de un
        instrumento
        "raro"
        o inusual para las tarimas internacionales. Es curioso notar que
        la
        tendencia
        de la vanguardia, es decir lo que se est&aacute; componiendo
        ahora
        mismo,
        est&aacute; apuntada en esta direcci&oacute;n de nuevo,
        produciendo el
        disco compacto como resultado final de la creaci&oacute;n y no
        la
        partitura,
        y aprovechando el poder de la tecnolog&iacute;a digital casera.</font>
    </p>
    <p><font size="+1">En la d&eacute;cada de los ochenta, la
        d&eacute;cada
        m&aacute;s
        fruct&iacute;fera del siglo XX en el &aacute;rea de instrumentos
        &eacute;tnicos,
        se di&oacute; soluci&oacute;n al problema de la
        interpretaci&oacute;n
        "ex&oacute;tica"
        a trav&eacute;s de la formaci&oacute;n de agrupaciones nuevas
        que
        reun&iacute;an
        una cantidad y variedad de instrumentos &eacute;tnicos
        heterog&eacute;neos
        como para llamarse orquestas. Este es el caso de la Orquesta
        Experimental
        de Instrumentos Nativos (OEIN) en Bolivia dirigida por Cergio
        Prudencio
        desde 1979, y en Venezuela la Orquesta de Instrumentos
        Latinoamericanos
        ODILA, liderizada en su primera fase por el que suscribe. La
        ODILA
        gener&oacute;
        unas 16 obras de compositores venezolanos dedicadas a este nuevo
        y
        &uacute;nico
        ensamble, pero no cumpli&oacute; con su funci&oacute;n de
        ejecutarlas
        debido
        a su incapacidad de lectura de obras complejas. Otra vertiente
        interesante
        es la util por Joaqu&iacute;n Orellana y sus disc&iacute;pulos,
        los
        hermanos
        David e Igor de Gandarias, en Guatemala, quienes construyen sus
        propios
        instrumentos inventados en base a los folkl&oacute;ricos. En
        M&eacute;rida,
        Virgilio Ferguson dentro del Proyecto MAPIR construye sus
        instumentos
        en
        base al instrumental ind&iacute;gena de Venezuela.</font>
    </p>
    <p><font size="+1">En la actualidad, la tendencia se ha
        diversificado
        en
        nuevas proposiciones agrupadas en "casos" de utilizaci&oacute;n
        de los
        instrumentos &eacute;tnicos, de los cuales podemos mencionar
        algunos
        como:
        el instrumento solista con ensamble sinf&oacute;nico establecido
        (ej.:
        concierto de cuatro y orquesta, o de maracas y cuarteto de
        cuerdas);
        libre
        combinaci&oacute;n de instrumentos &eacute;tnicos (ej.: ODILA o
        MAPIR);
        ensamble &eacute;tnico o h&iacute;brido establecido con ensamble
        sinf&oacute;nico
        establecido (ej.:Gurruf&iacute;o con orquesta, grupo de
        arpa-joropo y
        orquesta);
        y el caso m&aacute;s com&uacute;n, instrumentos &eacute;tnicos
        de
        percusi&oacute;n
        dentro de la percusi&oacute;n de la orquesta sinf&oacute;nica.
        Los
        percusionistas
        por la conformaci&oacute;n multicultural de su instrumental, son
        los
        ejecutantes
        m&aacute;s abiertos y dispuestos para emprender obras con
        instrumental
        no-sinf&oacute;nico.</font>
    </p>
    <p><font size="+1">Nos sorprende conseguir que 26 de los 89
        compositores
        vivientes en Venezuela han compuesto obras con instrumentos
        &eacute;tnicos.
        Esta cifra representa un 30% de la producci&oacute;n nacional,
        con lo
        cual
        podr&iacute;amos determinar que constituye un movimiento o
        tendencia
        musical
        concreta y viva. Por otro lado, la &uacute;ltima tendencia en
        este
        desarrollo
        es la utilizaci&oacute;n conjunta de los instrumentos
        &eacute;tnicos de
        cualquier parte, pero no en representaci&oacute;n de un lugar o
        de una
        cultura determinada, sino por sus sonoridades. Con esta
        vertiente de
        vanguardia,
        obvio resultante de la globalizaci&oacute;n, podr&iacute;amos
        afirmar
        que
        el Nacionalismo expuesto a trav&eacute;s de los instrumentos
        &eacute;tnicos
        tiene su fin cercano, y la nueva tendencia la podr&iacute;amos
        acu&ntilde;ar
        con el t&eacute;rmino de Globalismo,&nbsp; muy acorde con el
        Siglo XXI.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
