<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>chavez cultura musica</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    &nbsp;
    <b><font size="+1">En espera por la revoluci&oacute;n
        que no ha sucedido</font></b>
    <p><b><font size="+3">Emergencia Cultural<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              28-1-2000</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <br>
    &nbsp;
    <blockquote><font size="+1">En la agenda de renovaci&oacute;n del
        pa&iacute;s
        hay un grave faltante. El eslab&oacute;n que permitir&aacute;
        una
        reforma
        verdadera del venezolano se mantiene todav&iacute;a ausente de
        la
        pol&iacute;tica
        del Estado por una Venezuela nueva, cuando Vargas nos
        se&ntilde;ala el
        deterioro que llevamos por dentro.</font></blockquote>
    <p><br>
      <font size="+1">La transformaci&oacute;n en Venezuela ha cobrado
        cambios
        en muchas &aacute;reas importantes. Es muy temprano
        todav&iacute;a para
        tomar consciencia de los nuevos paradigmas alcanzados y evaluar
        si
        estamos
        realmente mejor o peor que antes, ya que nos mantenemos
        a&uacute;n
        inmersos
        en el torbellino incesante del proceso y falta un trecho
        dif&iacute;cil
        por andar. &iquest;Estamos hartos ya de cambios?
        &iquest;Responderemos
        todav&iacute;a con inter&eacute;s y determinanci&oacute;n en las
        megaelecciones
        venideras?</font>
    </p>
    <p><font size="+1">A pesar de que el gobierno no ha mostrado
        todav&iacute;a
        una pol&iacute;tica econ&oacute;mica clara, los indicadores se
        mantienen
        con tendencia favorable hacia la recuperaci&oacute;n. En poco
        tiempo
        hemos
        dado un vuelco radical a la situaci&oacute;n pol&iacute;tica y
        judicial
        del pa&iacute;s, alterando columnas inquebrables clavadas en
        nuestra
        sociedad
        como los partidos pol&iacute;ticos tradicionales. Esperemos con
        paciencia
        activa hasta el final de la &uacute;ltima tanda, las elecciones,
        para
        evaluar
        si la nueva plataforma del pa&iacute;s que se habr&aacute;
        forjado en
        estos
        dos a&ntilde;os va a funcionar o si ha sido todo una demencia
        personal
        y una perdida fatal del tiempo nacional.</font>
    </p>
    <p><font size="+1">Venezuela es actualmente un cuerpo enredado pero
        con
        pontencial
        para caminar adelante, a&uacute;n despu&eacute;s del atolladero
        que le
        jug&oacute; la madre naturaleza. La tragedia de Vargas se ha
        sumado
        forzadamente
        a la sensaci&oacute;n generalizada de incertidumbre, donde para
        muchos
        de nosotros la vida ha tenido que arrancar desde cero otra vez.
        Nos
        retras&oacute;
        la agenda de recuperaci&oacute;n nacional, pero como producto
        colateral
        del desastre y del peligro, nos hizo sentir unidos con fe en
        nuestra
        capacidad
        humana de respuesta solidaria, palpamos brevemente una Venezuela
        altamente
        positiva: Nos hac&iacute;a falta restablecer nuestro amor propio
        colectivo
        despu&eacute;s de la dicotom&iacute;a generada por el "Si/No" y
        por la
        contienda antecedente entre el viejo y el nuevo sistema.</font>
    </p>
    <p><font size="+1">Al mismo tiempo, al no poder culparnos sino a
        nosotros
        mismos por la tragedia ocurrida ? la naturaleza es impune y
        soberana
        sobre
        los humanos ? nos damos cuenta de nuestro poco nivel de
        planificaci&oacute;n
        urban&iacute;stica, de la improvizaci&oacute;n y desidia, la
        falta de
        control
        e implementaci&oacute;n de normas, de los estragos de la
        corrupci&oacute;n
        y dolorosamente, de nuestra p&eacute;sima condici&oacute;n moral
        demostrada
        por saqueos, violaciones, destrucci&oacute;n rabiosa y
        ajusticiamiento
        de limpieza oficial.</font>
    </p>
    <p><font size="+1">&iquest;Qu&eacute; somos realmente? Con la
        tragedia
        causada
        por los humanos en Vargas, nos da verg&uuml;enza propia y
        profunda el
        estado
        moral del venezolano. No fueron s&oacute;lo los pobres los que
        saquearon
        y mataron. No podemos deshacernos facilmente del sentimiento de
        "fueron
        ellos". Seg&uacute;n el estudio social de la UCAB, tanto los
        pobres
        como
        gran parte de los ricos en Venezuela son igualmente incultos. De
        cualquier
        nivel social, ocupacional y de cualquier edad nos sorprende el
        flagelo
        del desquebramiento de nuestra esencia humana, de nuestro
        vac&iacute;o
        cultural.</font>
    </p>
    <p><font size="+1">Dentro de la estrategia de cambio de
        Ch&aacute;vez,
        complicada
        y asombrosamente exitosa hasta ahora, es claro observar una
        ausencia
        completa
        de atenci&oacute;n por la cultura. No hay otra manera de
        reformar la
        moral
        sino con la lenta educaci&oacute;n de los valores culturales.
        Pero el
        mismo
        Ministro Navarro lo acepta en promesa de que finalmente le toca
        al
        gobierno
        hacer algo por este sector. Dos encuentros frustrantes e
        inservibles se
        han orquestado entre el gobierno y los principales actores de la
        cultura,
        dejando al panorama pol&iacute;tico-cultural en el mismo estado
        desde
        hace
        dos a&ntilde;os: En nada. Existe tanta contradicci&oacute;n y
        duplicaci&oacute;n
        administrativa entre el Ministerio que albergar&aacute; a la
        cultura&nbsp;
        y el CONAC que sospechamos que este &uacute;ltimo se
        eliminar&aacute;
        muy
        pronto. &iquest;Cu&aacute;ndo se har&aacute; efecto la
        restructuraci&oacute;n
        de este organismo? &iquest;Qui&eacute;n manda, Armas o Navarro?
        El
        CONAC
        est&aacute; igualmente lleno de contradicciones de poder, los
        problemas
        como el de la Filarm&oacute;nica persisten en no poderse
        resolver,
        falta
        simplemente atenci&oacute;n enfocada por la cultura y como que
        estamos
        a lo &uacute;ltimo de la lista. Si no cambiamos culturalmente
        por
        dentro
        como venezolanos, seguiremos siendo vergonzosos y
        desmoralizados, y
        ning&uacute;n
        cambio verdadero se podr&aacute; lleva a cabo. Ninguna
        estructura nueva
        pol&iacute;tica, judicial ni administrativa podr&aacute;
        funcionar si
        como
        seres humanos estamos corro&iacute;dos y podridos. Lo sentimos
        mucho,
        se&ntilde;or
        Presidente, pero aqu&iacute; est&aacute; usted fallando
        radicalmente y
        Vargas es s&oacute;lo una breve muestra de c&oacute;mo estamos y
        c&oacute;mo
        seguiremos siendo sino se cambia la prioridad de atenci&oacute;n
        a
        nuestras
        necesidades urgentes.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
