<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>Peter Hamilton &amp; Alirio Diaz</title>
  </head>
  <body bgcolor="#ffffff">
    <font size="+1">&nbsp;La guitarra del maestro
      "Made in Venezuela"</font>
    <p><b><font size="+3">Un "Musi&uacute;"&nbsp; Edita los Conciertos
          de
          Alirio
          D&iacute;az<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              3-9-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">La obra grabada del virtuoso larense
        dorm&iacute;a
        en el olvido, hasta que fue rescatada y reeditada para todo el
        mundo
        por
        un noble europeo quien, para hacerlo, fund&oacute; Caron&iacute;
        Music.</font></blockquote>
    <p><br>
      <font size="+1">Alirio D&iacute;az ha sido sin duda alguna el gran
        virtuoso de la guitarra en Venezuela y unos de los m&aacute;s
        notables
        en el mundo art&iacute;stico internacional de la segunda mitad
        de este
        siglo. Hace unas d&eacute;cadas s&oacute;lo se pod&iacute;an
        mencionar
        cuatro nombres asociados con la ejecuci&oacute;n
        virtuos&iacute;stica
        de
        la guitarra cl&aacute;sica: Julian Bream, John Williams, Narciso
        Yepes
        y nuestro Alirio D&iacute;az. Junto al legendario Andr&eacute;s
        Segovia,
        estos maestros son considerados como los mejores guitarristas de
        toda
        la
        historia. Como el c&iacute;rculo de la vida engrana y
        contin&uacute;a,
        surgen nuevos talentos, modas de nombres y versiones, y estos
        pilares
        ceden
        su espacio a los nuevos despu&eacute;s de haberle dedicado al
        instrumento
        toda una vida fructuosa de interpretaciones.</font>
    </p>
    <p><font size="+1">&iquest;Qu&eacute; queda de un virtuoso para ser
        recordado?
        &iquest;Cu&aacute;l es su aporte perdurable a la sociedad
        cultural? Un
        ejecutante produce arreglos, digitaciones y transcripciones de
        piezas
        conocidas
        o in&eacute;ditas. Su experiencia y conocimiento del repertorio
        guitarr&iacute;stico
        son invalorables en la toma de decisiones que conlleva esta
        actividad.
        El virtuoso adem&aacute;s puede plasmar la t&eacute;cnica
        especial que
        lo llev&oacute; a las cumbres expresivas con su instrumento
        tanto en
        tratados
        y m&eacute;todos publicados como a trav&eacute;s de sus alumnos,
        ya que
        casi no hay excepci&oacute;n para todo ejecutante de establecer
        una
        actividad
        paralela de ense&ntilde;anza. No obstante, el aporte principal
        como
        artista
        es la magia de su interpretaci&oacute;n que junto al pensamiento
        del
        compositor
        puede llegar a hacer llorar de tristeza y alegr&iacute;a a masas
        de
        personas
        con unos cuantos movimientos de sus dedos &aacute;giles y
        prodigiosos.</font>
    </p>
    <p><font size="+1">La virtud del int&eacute;rprete
        desaparec&iacute;a
        con
        su muerte, hasta que el advenimiento de la grabaci&oacute;n
        sonora a
        principios
        de este siglo cambi&oacute; esta terrible verdad.
        Pod&iacute;amos tener
        partituras de los compositores que con bastante fidelidad
        representan
        su
        pensamiento original, pero de los ejecutantes s&oacute;lo
        quedaban los
        programas y afiches de sus conciertos. En casos&nbsp; muy
        especiales,
        se
        narraban o se escrib&iacute;an relatos de eventos tan memorables
        que
        aguantaban
        en la memoria extendida un tiempo m&aacute;s del seco instante
        en que
        la
        m&uacute;sica se oye y desaparece.</font>
    </p>
    <p><font size="+1">Alirio D&iacute;az ha grabado un amplio
        repertorio
        de
        la guitarra desde el siglo XVI hasta nuestros d&iacute;as,
        especializ&aacute;ndose
        en obras espa&ntilde;olas, italianas y latinoamericanas. El fue
        el
        precursor
        en difundir las piezas de Antonio Lauro, y la aceptaci&oacute;n
        de este
        compositor venezolano en el &aacute;mbito internacional como
        literatura
        b&aacute;sica de la guitarra se le debe a nuestro Alirio
        larense. El
        gran
        Mangor&eacute; lo calific&oacute; como un mito del instrumento.
        Despu&eacute;s
        de clases con Sainz de la Maza y con Segovia, m&aacute;ximos
        premios y
        reconocimientos por reyes e instituciones como la OEA, Alirio es
        tan
        inmediato
        y sencillo como el compadre del pueblo La Candelaria en Lara,
        donde
        sale
        al patio de su casa a tocarles a sus amigos de infancia.</font>
    </p>
    <p><font size="+1">?Despu&eacute;s de cada concierto, ?Alirio
        menciona
        preocupado?,
        el p&uacute;blico encendido y exaltado me pide
        informaci&oacute;n sobre
        mis discos. Y no tengo ni discos compactos y los LPs ya
        est&aacute;n
        agotados
        desde hace tiempo sin reedici&oacute;n.</font>
    </p>
    <p><font size="+1">Entra a la escena Peter Hamilton MacDonnell,
        alias
        "El
        Conde". Este enigm&aacute;tico personaje de estirpe en la
        nobleza
        europea
        reside en Venezuela desde hace varios a&ntilde;os. Funda en
        Caracas la
        editorial Caron&iacute; Music cuyo vicepresidente es el propio
        Alirio
        D&iacute;az,
        con el apoyo de otras personalidades venezolanas como Natalia
        Lauro
        (hija
        de Antonio) y Nazil B&aacute;ez Finol. Invierte grandes sumas y
        tiempo
        para adquirir los derechos de todas las grabaciones de Alirio
        desperdigadas
        por el mundo y emprende la edici&oacute;n de una serie de CD&#8217;s,
        la
        "Colecci&oacute;n
        Alirio D&iacute;az". El primer t&iacute;tulo de esta
        recopilaci&oacute;n
        es el CD "Grandes Conciertos" con Alirio y la Orquesta Nacional
        de
        Espa&ntilde;a,
        bajo la direcci&oacute;n de Rafael Fr&uuml;beck de Burgos.
        Nuestro
        guitarrista
        interpreta m&aacute;gicamente el Concierto de Aranjuez de
        Joaqu&iacute;n
        Rodrigo y el Concierto para Guitarra, opus 30 de Mauro Giuliani.
        Primer
        CD de Alirio D&iacute;az, Made in Venezuela y distribu&iacute;do
        por
        Recordland.
        El pr&oacute;ximo, muy pronto, va a contener obras venezolanas y
        latinoamericanas.</font>
    </p>
    <p><font size="+1">El Conde conoci&oacute; a Alirio D&iacute;az en
        Italia
        donde &eacute;ste &uacute;ltimo daba clases. Su amistad
        sirvi&oacute;
        adem&aacute;s
        para abrirle una ventana desconocida sobre la m&uacute;sica
        venezolana,
        que el Conde termin&oacute; por admirar gracias al cari&ntilde;o
        que
        Alirio
        le transmit&iacute;a. Hamilton se di&oacute; cuenta
        inmediatamente que
        hab&iacute;a poca m&uacute;sica venezolana publicada en discos o
        en
        partituras,
        y que peor a&uacute;n, exist&iacute;an ediciones ilegales como
        en el
        caso
        de los famosos valses de Lauro. Sabiendo que la &uacute;nica
        v&iacute;a
        para difundir efectivamente la m&uacute;sica a nivel
        internacional
        ser&iacute;a
        a trav&eacute;s de una editorial comercial, el Conde y Alirio se
        propusieron
        llevar a acabo esa misi&oacute;n, gan&aacute;ndose en el proceso
        el
        rechazo
        chismeado de un sector de m&uacute;sicos por causa de una
        campa&ntilde;a
        de difamaci&oacute;n&nbsp; que unos pocos envidiosos
        emprendieron. Los
        cambios siempre causan reacci&oacute;n y ni Alirio ni el Conde
        se
        detienen:
        Caron&iacute; Music tiene en camino la edici&oacute;n de
        partituras
        para
        guitarra de la mayor&iacute;a de los compositores venezolanos,
        revisadas
        por y con digitaci&oacute;n de Alirio D&iacute;az, y sus
        correspondientes
        CD&#8217;s.</font>
    </p>
    <p><font size="+1">&iquest;Porqu&eacute; no se le ocurri&oacute;
        &eacute;sto
        a nadie antes? Gracias de nuevo, Alirio, por tocar como un angel
        y por
        haberle ganado el alma a este musi&uacute; de noble
        coraz&oacute;n.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
