<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>guitarra</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">La tecnolog&iacute;a digital se ha ocupado poco
        de un instrumento</font></b>
    <p><b><font size="+3">GUITARRA: Revoluci&oacute;n en Seis Cuerdas<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              30-7-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <font size="+1"></font>
    <p><br>
      <font size="+1">El instrumento musical m&aacute;s tocado y popular
        en todo el mundo es la guitarra. En manos de diferentes culturas
        ha
        cambiado
        su morfolog&iacute;a, funci&oacute;n y lenguaje m&uacute;sical y
        podemos
        afirmar que no hay instrumento similar en nuestra cultura que
        haya
        protagonizado
        cambios tan radicales como los que ha sufrido la guitarra en sus
        diferentes
        versiones.</font>
    </p>
    <p><font size="+1">De procedencia mozar&aacute;bica, se
        desarrollaron
        en
        la pen&iacute;nsula ib&eacute;rica a partir del siglo VIII
        tres&nbsp;
        cord&oacute;fonos
        relacionados con la guitarra de hoy: el La&uacute;d, la Vihuela
        y la
        Guitarra
        Ladina (o Latina), llevada como cultura musical a su
        expansi&oacute;n y
        apogeo en el siglo XVI por compositores como Mil&aacute;n,
        Narv&aacute;ez,
        Mudarra, Bermudo y Cabez&oacute;n. La guitarra llega al Nuevo
        Mundo con
        cuatro &oacute;rdenes (o grupos de cuerdas) y genera una
        variedad de
        cord&oacute;fonos
        parientes como los Cuatros venezolanos, el Charango en los
        Andes, el
        Tiple
        colombiano, el Cavaquinho brasilero y cabe mencionar
        adem&aacute;s, el
        Timple de las Islas Canarias.</font>
    </p>
    <p><font size="+1">En Europa la guitarra se difunde en los siglos
        XVII
        y
        XVIII como la "guitarra espa&ntilde;ola" de cuerdas de tripa
        (hoy en
        d&iacute;a
        de nylon), alcanzando sus seis cuerdas hacia 1780.&nbsp; Se
        producen
        cambios,
        como es el caso de la chitarra battente de Italia con cuerdas de
        metal
        que se rasguean con un plectro.&nbsp; A principios del siglo XIX
        efervesce
        una producci&oacute;n importante en la literatura cl&aacute;sica
        para
        guitarra
        por los compositores Aguado, Sor, Carulli, Carcassi, Giuliani y
        Diabelli.
        Simultaneamente surge con gran vitalidad la cultura gitana del
        Flamenco
        en Andaluc&iacute;a, donde la guitarra acompa&ntilde;a al baile
        y al
        cante.
        A mediados del XIX aparece en Norteam&eacute;rica la guitarra de
        cuerdas
        de metal en manos de los constructores Martin y Gibson, con las
        cuales
        se da inicio a una cultura guitarr&iacute;stica totalmente
        diferente a
        la espa&ntilde;ola: el Folk y el Blues de Norteam&eacute;rica.</font>
    </p>
    <p><font size="+1">A pesar de reunir un repertorio ya consistente
        por
        los
        aportes del renacimiento y de los cl&aacute;sicos, la guitarra
        no es
        considerada
        todav&iacute;a como un instrumento perteneciente al status quo
        de la
        m&uacute;sica
        erudita, es decir, como un instrumento de concierto. Fue
        necesaria la
        labor
        del virtuoso Andr&eacute;s Segovia a principios del siglo XX,
        qui&eacute;n
        ampli&oacute; su repertorio a trav&eacute;s de transcripciones
        de
        literatura
        barroca en un principio y de encargos hechos directamente a
        compositores
        cuyas piezas &eacute;l mismo interpretaba.</font>
    </p>
    <p><font size="+1">A partir de Segovia se estableci&oacute; y
        acept&oacute;
        el g&eacute;nero de la guitarra cl&aacute;sica que hoy
        disfrutamos sin
        aires de menosprecio y desde entonces se han sumado compositores
        a su
        repertorio
        que destacan la diversidad cultural que comprende este
        instrumento:
        S&oacute;lo
        en Latinoam&eacute;rica contamos con la guitarra andina de
        Atahualpa
        Yupanqui,
        el legado de Agust&iacute;n Barrios de Paraguay quien es sin
        duda el
        compositor
        m&aacute;s importante para la guitarra de este siglo. En Brasil
        se
        destaca
        Heitor Villa-Lobos y en nuestro pa&iacute;s, Antonio Lauro ha
        logrado
        transformar
        la guitarra cl&aacute;sica en una tradici&oacute;n identificable
        a
        nivel
        mundial como de Venezuela. Con un jard&iacute;n floreado de
        virtuosos
        m&uacute;ltiples
        que van desde Alirio D&iacute;az, Zea, Riera, Quintero, de los
        Reyes,
        hasta
        muchachos de 18 a&ntilde;itos con t&eacute;cnica impecable como
        Nirse
        Gonz&aacute;lez,
        podemos afirmar que para el siglo XXI Venezuela va ha ser el
        centro de
        la guitarra cl&aacute;sica.</font>
    </p>
    <p><font size="+1">La revoluci&oacute;n de Segovia se hizo
        tambi&eacute;n
        sentir en el flamenco, donde en manos de Montoya la guitarra
        gitana se
        incorpora al escenario solista, desarrollo que m&aacute;s tarde
        explotar&aacute;n
        a niveles insospechados desde Manitas de Plata hasta el gran
        Paco de
        Luc&iacute;a.
        Nuevas caras de la guitarra nacen en Norteam&eacute;rica como la
        guitarra
        resonadora o "Dobro" y en los a&ntilde;os treinta, la Gibson
        "Electric-Spanish"
        o ES-150, la primera guitarra el&eacute;ctrica. Les Paul en 1941
        construy&oacute;
        la guitarra el&eacute;ctrica maciza para evitar el feedback y
        desde los
        a&ntilde;os cincuenta en adelante este instrumental pas&oacute;
        a ser
        el
        emblema de una contracultura musical: Reinhardt, Christian,
        Pass,
        Montgomery
        y Metheny en el Jazz; B. B. King, Lee Hooker, Clapton en el
        Blues;
        Berry,
        Hendrix, Beck, Santana, Van Halen, Vai, en el Rock.</font>
    </p>
    <p><font size="+1">S&oacute;lo dos extremos esperan por ser
        descubiertos:
        Por un lado, la tecnolog&iacute;a digital ha tenido hasta ahora
        poco
        que
        ver con la guitarra, contando s&oacute;lo con algunos intentos
        MIDI.
        Por
        el otro lado,&nbsp; la "guitarra tuyera", t&iacute;pica de
        Venezuela,
        es
        todav&iacute;a un gran secreto por revelar.</font>
      <br>
      &nbsp;
      <br>
      &nbsp;
      <br>
      &nbsp;
    </p>
  </body>
</html>
