<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>musica muerte</title>
  </head>
  <body style="background-color: rgb(255, 255, 255);">
    &nbsp;
    <b><font size="+1">&iquest;Qu&eacute; m&uacute;sica le
        gustar&iacute;a
        en su velorio?</font></b>
    <p><b><font size="+3">&nbsp;M&uacute;sica de Muertos<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              5-11-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font>
      <br>
      <font size="+1">Ilustraci&oacute;n: Ivan Estrada</font></div>
    <img src="fotos/muerte2.jpeg" height="267" hspace="3" vspace="3"
      width="200" align="right">
    <blockquote><font size="+1">Por su esencia intangible y el conducto
        directo
        que mantiene con los sentimientos m&aacute;s profundos del ser
        humano,
        la m&uacute;sica toca los bordes de la espiritualidad y ha sido
        un
        acompa&ntilde;ante
        inseparable del hombre en la mayor&iacute;a de sus rituales con
        la
        sobrenaturaleza.</font></blockquote>
    <p><br>
      <font size="+1">La muerte es el acontecimiento inaplazable de
        cualquier
        ser en vida, que al presenciarla en terceros nos recuerda o nos
        fuerza
        a inventar la existencia del m&aacute;s all&aacute; por la terca
        esperanza
        de sostener la vida. La m&uacute;sica es el ant&iacute;doto de
        este
        conflicto
        entre vida y muerte del cual nadie, nadie se escapa.</font>
    </p>
    <p><font size="+1">Dentro de sus funciones en nuestra sociedad, la
        m&uacute;sica
        est&aacute; presente en la infancia, el trabajo, la
        diversi&oacute;n,
        la
        medicina, el culto y en el comercio. Nos sirve para el arruyo
        del
        reci&eacute;n
        nacido en labios de su adormecida madre; los juegos&nbsp; y
        rondas de
        infancia
        le recuerdan su magia al hombre a&uacute;n de viejo adulto, al
        tararear
        una canci&oacute;n en su nueva silla de abuelo. Para el trabajo
        exist&iacute;an
        canciones&nbsp; de orde&ntilde;o, pastoreo y para el jinete
        met&aacute;lico
        del taxi en la cola urbana diaria, su fiel pasajero es la
        m&uacute;sica
        de la gritante radio. Por siglos&nbsp; el culto en todas sus
        formas
        hab&iacute;a
        sido la principal dedicaci&oacute;n de la actividad musical,
        aunado a
        su
        salvaci&oacute;n existencial por el rol de la iglesia como
        benefactor
        inquebrable
        de la creaci&oacute;n musical. La producci&oacute;n total de
        compositores&nbsp;
        como J. S. Bach se puede resumir en la alabanza a Dios,
        funci&oacute;n
        que progresivamente se fue traduciendo en un servicio de
        entretenimiento
        a la nobleza, a la burgues&iacute;a y luego al consumidor.
        Sorprende la
        falta de atenci&oacute;n que tiene la m&uacute;sica hoy en
        d&iacute;a
        en
        la misa de la Iglesia Cat&oacute;lica, al compararla con el
        trance
        creado
        en una misa de Gospel.&nbsp; El elemento de diversi&oacute;n y
        su
        hermandad
        con la danza ofrecen un respiro al hombre fuera de la actividad
        anal&iacute;tica
        y racional en que se ha sumergido cada vez m&aacute;s, por sus
        poderes
        de inducir fantas&iacute;as individuales&nbsp; o grupales y por
        su
        capacidad
        de comunicaci&oacute;n masiva. Todas estas funciones, se han
        reducido
        en
        nuestros tiempos al comercio con una sola excepci&oacute;n, el
        caso del
        arte musical.</font>
    </p>
    <p><font size="+1">La m&uacute;sica de culto a la muerte se produce
        en
        la
        cultura occidental para los velorios y marchas de entierro, o
        para el
        recordatorio
        en el D&iacute;a de los Difuntos y en las misas de
        r&eacute;quiems.
        Otra
        modalidad es usar la m&uacute;sica como catalizador del
        "festejo" en
        que
        se puede convirtir un velorio si se excede la bebida
        alcoh&oacute;lica,
        como en el caso de los velorios irlandeses y los Wake-keepings
        de
        Ghana,
        Africa occidental. Son fiestas muy alegres por d&iacute;as de
        alboroto
        donde la muerte es otra raz&oacute;n para gozar la vida. Los
        entierros
        de m&uacute;sicos famosos pueden convertirse en eventos
        musicales,
        descargas
        y Jam-sessions, como sucedi&oacute; a la desaparici&oacute;n de
        Jimi
        Hendrix
        y de Bob Marley, mejor despedida&nbsp; no pudo haber.</font>
    </p>
    <p><font size="+1">Todo creador de m&uacute;sica se confronta en su
        vida
        con la composici&oacute;n de una marcha f&uacute;nebre, velorio
        o
        requiem,
        pero lo hace a rega&ntilde;adientes&nbsp; y s&oacute;lo por
        necesidad
        dr&aacute;stica
        de ingresos. Los cuentos de las composiciones&nbsp; de Mozart y
        Chopin
        para sus propios entierros ilustran esta tarea forzada a la que
        accedieron
        por encargo de sumas que a su muerte no pudieron recibir. Las
        piezas
        que
        tratan con la muerte adquieren poderes especiales y adelantan en
        vida
        el
        contacto con la ausencia.</font>
    </p>
    <p><font size="+1">Como ejemplo de este atrevimiento, cito mi propia
        experiencia
        en la creaci&oacute;n de la partitura Velorio Ritual de 1989-92,
        que no
        fue compuesta por dinero sino como un taller de
        reflexi&oacute;n, una
        estrechada
        de mano en aceptaci&oacute;n con la muerte. Fue dedicada a mi
        t&iacute;o
        Jaime Mendoza quien por mucho tiempo hab&iacute;a sido mi
        mecenas y
        admirador,
        ya que sent&iacute;a que la pieza me hab&iacute;a resultado un
        buen
        logro
        creativo. Al enfermarse mi t&iacute;o de cancer, s&oacute;lo le
        mostraba
        la p&aacute;gina de la dedicatoria sin que apareciera el
        t&iacute;tulo
        de la pieza, por decencia a las circunstancias.&nbsp; La
        Fundaci&oacute;n
        V. E. Sojo la public&oacute; dentro de su serie "M&uacute;sicos
        Venezolanos
        Contempor&aacute;neos" y el d&iacute;a que me llamaron
        tempranito de la
        imprenta para que la fuera a retirar saliente del horno, la
        llev&eacute;
        directamente al entierro de Jaime, pudi&eacute;ndola apenas
        colocar
        dentro
        del f&eacute;retro en &uacute;ltimo agradecimiento.</font>
    </p>
    <p><font size="+1">En el folklore venezolano los Velorios de Cruz en
        mayo,
        Velorios de Animas y de Angelitos a principios de noviembre,
        como el
        Akaatompo
        de los Kari&#8217;&ntilde;a en Anzoategui sirven como recordatorio de
        los
        seres
        perdidos y como pago de promesas.&nbsp; Canciones mestizas&nbsp;
        como
        el
        Mampulorio se relacionan directamente con la muerte. Aparte del
        folklore,
        nuestra sociedad venezolana no asocia la m&uacute;sica con la
        muerte,
        lo
        que consideramos como una falta grave en la
        consideraci&oacute;n&nbsp;
        de importancia por la presencia en memoria de los
        desaparecidos,&nbsp;
        punto antropol&oacute;gicamente&nbsp; cr&iacute;tico para la
        determinaci&oacute;n
        del nivel de una civilizaci&oacute;n. La &uacute;nica
        m&uacute;sica de
        muertos que mantenemos es en los duelos oficiales, cuando todas
        las
        emisoras
        de radio tienen que tocar m&uacute;sica cl&aacute;sica por tres
        d&iacute;as,
        causando el peor error asociativo y deformante de esta cultura
        musical.</font>
    </p>
    <p><font size="+1">Que en paz descansen.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
