<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>percusionista &amp; siglo XX</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+3">Siglo XXI: La Muerte del Hombre
        Percusionista<br>
      </font></b><b><font size="+3"><small><small><span
              style="font-style: italic;">El Diario de Caracas</span>
            6-8-1999</small></small></font></b><br>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <blockquote><font size="+1">La tendencia desde hace m&aacute;s de
        quince
        a&ntilde;os en la mayor&iacute;a de la m&uacute;sica de las
        culturas
        urbanas
        de occidente, es de convertir al percusionista en un programador
        "aprieta-botones",
        un operador especializado en los sofisticados sintetizadores que
        existen
        para percusi&oacute;n.</font></blockquote>
    <p><br>
      <font size="+1">Estos incluyen muestras sonoras digitales que
        reproducen
        fielmente a un gran n&uacute;mero de instrumentos, que, al
        formarse en
        una secuencia por el percusionista de la nueva era digital,
        cubren las
        necesidades r&iacute;tmicas del 90% de la m&uacute;sica que
        escuchamos
        hoy en d&iacute;a en los medios. No obstante, todo o&iacute;do
        humano
        con
        cierta costumbre musical reconoce de inmediato que se
        utiliz&oacute;
        una
        m&aacute;quina y no a un ser humano por la falta de
        micro-variaciones,
        es decir, por la ausencia de riqueza. El sintetizador
        normalmente
        repite
        el mismo sonido o formula r&iacute;tmica asignados: m&aacute;s
        barato
        para
        producir, pero ostinante para oir.</font>
    </p>
    <p><font size="+1">Es duro aceptar el fin del percusionista asociado
        con
        sudor y magia ritual que se involucra fisicamente con el
        instrumento;
        dif&iacute;cil
        no imaginarse al consagrador de ritmos involucrado con el
        movimiento
        cat&aacute;rtico
        de su cuerpo, con el tacto en la membrana, con la energ&iacute;a
        visceral
        del golpe.</font>
    </p>
    <p><font size="+1">Siempre los vecinos se han vuelto locos con
        cualquier
        adolescente enfiebrado por la percusi&oacute;n, y peor
        a&uacute;n si
        logr&oacute;
        establecer su grupo de rock, salsa o gaitas. Con los cueros
        digitales
        nuestro
        joven no es m&aacute;s una amenaza a la siesta colectiva, ya que
        puede
        escucharse a s&iacute; mismo tocando a trav&eacute;s de unos
        aud&iacute;fonos.
        Para &eacute;l representa adem&aacute;s una gran ventaja empacar
        en una
        peque&ntilde;a bolsa estos tambores, o m&aacute;s bien sartenes
        digitales,
        ahorr&aacute;ndose el trabajo de todo percusionista tradicional:
        la
        interminable
        cargadera de peroles.</font>
    </p>
    <p><font size="+1">La amenaza digital a la vida del percusionista se
        origin&oacute;
        en 1983 con la aparici&oacute;n del entendimiento o protocolo
        llamado
        MIDI
        (Interfaz Digital de Instrumentos Musicales), que
        normaliz&oacute; la
        conexi&oacute;n
        entre el instrumento musical y la computadora. El poder de esta
        tecnolog&iacute;a
        es tal que con un sintetizador MIDI, conocido como "teclado",
        una sola
        persona con un buen aporte de creatividad puede tocar y grabar
        en su
        casa
        todos los instrumentos que conocemos y adem&aacute;s cobra por
        todos
        los
        m&uacute;sicos que ahora no son m&aacute;s empleados.</font>
    </p>
    <p><font size="+1">El final del Siglo XX nos trajo el MIDI con las
        computadoras,
        pero tambi&eacute;n nos abri&oacute; la consciencia de la
        comunidad
        global
        y del respeto a la diversidad mundial. Los instrumentos de
        percusi&oacute;n,
        por su heterogeneidad cultural, ayudan de la mejor manera al
        m&uacute;sico
        darse cuenta de la existencia de diferentes "m&uacute;sicas".
        Logra
        apreciar
        que la m&uacute;sica, la expresi&oacute;n cultural del hombre a
        trav&eacute;s
        de sonidos no es universal, como usualmente se considera, por el
        hecho
        de basarse en diversas culturas del globo.</font>
    </p>
    <p><font size="+1">El instrumental electr&oacute;nico desarrollado
        por
        nuestra
        cultura urbana inutiliza los brazos del percusionista y elimina
        la
        actividad
        musical en grupo. Pero nuestra sociedad se caracteriza por un
        aislamiento
        f&iacute;sico aberrado, acentuado a&uacute;n m&aacute;s por la
        alta
        tecnolog&iacute;a
        inform&aacute;tica y comunicacional que nos enreda. En
        contraste,
        gerentes
        de compa&ntilde;&iacute;as citadinas, aprendiendo de culturas
        menos
        tecn&oacute;cratas,
        han encontrado como soluci&oacute;n para integrar los diferentes
        estratos
        de su personal, la ejecuci&oacute;n de percusi&oacute;n en
        conjunto
        donde,
        sin atenci&oacute;n a posiciones, segmentos raciales ni de
        clases, sus
        miembros se comunican felizmente con el ritmo.</font>
      <br>
      <font size="+1">No se olvide de tener en su casa un tamborcito.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
