<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>anselmo Lopez &amp; bandola</title>
  </head>
  <body bgcolor="#ffffff">
    <b><font size="+1">&nbsp;Nuestros instrumentos
        redescubiertos</font></b>
    <p><b><font size="+3">&nbsp;Anselmo L&oacute;pez:</font></b>&nbsp;
      <b><font size="+3">Un Bandolero Recio<br>
        </font></b><b><font size="+3"><small><small><span
                style="font-style: italic;">El Diario de Caracas</span>
              8-10-1999</small></small></font></b><br>
    </p>
    <div align="right"><font size="+1">Emilio Mendoza</font>
      <br>
      <font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
      <br>
      <font size="+1">Web:&nbsp; <a href="http://prof.usb.ve/emendoza"
          target="_top">http://prof.usb.ve/emendoza</a></font></div>
    <p><br>
      <img src="fotos/bandola.gif" border="2" height="170" width="111"
        align="left"></p>
    <p>&nbsp;<font size="+1"><i>Que por mayo, por mayo era.</i> En el
        mes
        de
        la Cruz, hace casi veinte a&ntilde;os, Anselmo organiz&oacute;
        en la
        ciudad
        de Barinas un Velorio de Cruz en el cual tradicionalmente se
        acompa&ntilde;a
        con bandola llanera al &uacute;nico y bello canto de
        polifon&iacute;a
        vocal
        de nuestro foklore. Por la creciente p&eacute;rdida de
        religiosidad en
        la moral venezolana, las costumbres cristianas como es el caso
        del
        Velorio,
        han comenzado su extinci&oacute;n. Sin creencia no hay
        raz&oacute;n
        para
        celebrar la espiritualidad y eventualmente el Velorio de Cruz de
        Mayo
        desaparecer&aacute;.</font>
    </p>
    <p><font size="+1">El virtuoso de la bandola llanera y ejecutante
        principal
        de este instrumento en nuestro pa&iacute;s, Anselmo
        L&oacute;pez,
        intent&oacute;
        reactivar esta costumbre ofreciendo la infraestructura de un
        club-cervecer&iacute;a
        al aire libre en la capital del estado para instalar un Velorio
        p&uacute;blico.</font>
    </p>
    <p><font size="+1">Viaj&eacute; a Barinas con una amiga,
        despu&eacute;s
        de
        comprarme todos los acetatos de Anselmo disponibles en el sello
        Discomoda.
        Se despert&oacute; en ese entonces una fiebre de aprender a
        tocar la
        bandola
        llanera en un grupo de amigos a trav&eacute;s de las clases del
        joven
        Saul
        Vera junto a Cristobal Soto en la Escuela "La Clavija" cerca de
        la
        Avenida
        Casanova en Caracas.&nbsp; Era un instrumento desconocido por la
        generalidad
        de los m&uacute;sicos, cayendo en desuso, ya que su repertorio y
        funci&oacute;n
        como instrumento del joropo llanero hab&iacute;an sido casi
        sustitu&iacute;dos
        por el arpa. &iquest;C&oacute;mo es posible que un instrumento
        de
        cuatro
        cuerdas como la bandola llanera haga&nbsp; sonar la misma
        m&uacute;sica
        que toca el arpa con sus treinta y dos cuerdas? Oir a Anselmo
        L&oacute;pez
        confirma esta paradoja: con una p&uacute;a o plectro su mano
        salta de
        cuerda
        en cuerda con golpes de brazo entero, con su t&eacute;cnica del
        "jalao"
        y suena la melod&iacute;a, el acompa&ntilde;amiento arpegiado y
        los
        bajos
        saliendo de un solo ejecutante y con s&oacute;lo cuatro cuerdas
        de
        nylon.
        Al contrario de la mandolina, un familiar cercano y m&aacute;s
        peque&ntilde;o
        de cuerdas de metal dobles, en la bandola llanera no se hacen
        tr&eacute;molos
        o notas repetidas r&aacute;pidamente en las cuerdas. Se toca
        golpeado,
        casi como un charrasqueo de cuatro, resultando as&iacute; un
        sonido
        fuerte,
        pulsante y templado, mucho m&aacute;s recio que el sonido del
        arpa que
        m&aacute;s bien trata de imitar en algunos solos esta
        caracter&iacute;stica
        de la bandola.</font>
    </p>
    <p><font size="+1">Al llegar al club de Barinas a la hora programada
        para
        asistir al Velorio, no hab&iacute;a nadie, ni tampoco la Cruz
        estaba
        armada,
        solo los camiones inmensos de cerveza descargando sus
        municiones.
        Gradualmente
        fueron llegando m&uacute;sicos con sus instrumentos, bien
        vestidos,
        peinados
        y serenos. Por mucho tiempo no hubo se&ntilde;al de los
        organizadores y
        eventualmente las se&ntilde;oras fueron adornando la Cruz y se
        fue
        llenando
        el lugar de m&uacute;sicos, p&uacute;blico, ni&ntilde;itos
        correteando
        y perros echados. Sentados con el grupo de m&uacute;sicos,
        tomando y
        recibiendo
        el fresco de la tardecita entrante, mi amiga y yo disfrutamos de
        la
        improvizaci&oacute;n
        de coplas, solos y descargas conjuntas de artistas que
        proven&iacute;an
        de diferentes partes de los llanos, de pie de monte y se estaban
        conociendo.
        En la espera por el Velorio, se hab&iacute;a formado
        espont&aacute;neamente
        una sesi&oacute;n musical extraordinaria, donde los ojos
        brillantes de
        mi amiga era el centro de inspiraci&oacute;n del verbo de todo
        maraquero.</font>
    </p>
    <p><font size="+1">El evento se inici&oacute; con las palabras
        amplificadas
        de Anselmo quien nos brind&oacute; un Gab&aacute;n singular a
        manera de
        homenaje. El Velorio se hab&iacute;a transformado de un culto
        religioso
        a un concurso entre los m&uacute;sicos de la regi&oacute;n, con
        premios
        en met&aacute;lico. Esto justificaba la gran cantidad de
        m&uacute;sicos
        presentes y la alta calidad musical que se evidenciaba en el
        pre&aacute;mbulo
        improvizado. Los candidatos fueron ejecutando uno a uno,
        luchando
        contra
        un equipo de sonido destartalado a cargo de un muchacho que
        resolvi&oacute;
        arreglarlo y ponerlo en funcionamiento justo durante los toques
        de los
        diferentes concursantes. Un solo micr&oacute;fono abrazado en
        teipe
        aturd&iacute;a
        al resto de los instrumentistas con un "bum" sostenido de
        tierra. Como
        no hab&iacute;a jurado para seleccionar y otorgar los premios,
        me
        pusieron
        a mi por andar con mi cara de caraque&ntilde;o, al enterarse
        Anselmo
        que
        yo era m&uacute;sico "de verdad-verdad", de esos que conocen las
        notas
        y la historia de la m&uacute;sica.&nbsp; Los dos grupos
        finalistas
        ejecutaron
        diferentes g&eacute;neros, uno llanero y el otro de pie de
        monte. Por
        lo
        tanto no pod&iacute;a haber un solo ganador y se tuvo que picar
        la
        cochina.
        Esto caus&oacute; un pelea incitada por la borrachera
        generalizada de
        la
        fiesta y como jurado tuve que escapar corriendo con mi amiga
        para
        evitar
        que me lincharan.</font>
    </p>
    <p><font size="+1">Si desaparece la espiritualidad y con &eacute;sto
        el
        culto
        y las manifestaciones religiosas de nuestro folklore, es el
        camino de
        la
        realidad. La din&aacute;mica social es indetenible, para bien o
        para
        mal:
        el Velorio de Cruz de Mayo quiz&aacute;s todav&iacute;a exista
        en su
        esencia
        como culto religioso cristiano en algunos contados sitios, pero
        su
        decaimiento
        est&aacute; trazado. No obstante, la cultura musical de la
        bandola
        llanera
        y su pr&aacute;ctica como instrumento ha ganado fuerte
        inter&eacute;s
        recientemente
        por la constante labor acumulada de Anselmo L&oacute;pez, por
        los
        experimentos
        de su alumno Saul Vera y por los talleres de la Fundaci&oacute;n
        Bigott
        en Caracas en donde se ense&ntilde;a este arte instrumental. En
        cualquier
        tienda de m&uacute;sica se puede ahora comprar una bandola,
        cuando
        antes
        hab&iacute;a que visitar a Misael Montoya en Barinas para
        conseguir un
        ejemplar bien afinado.</font>
    </p>
    <p><font size="+1">Le debemos a Anselmo L&oacute;pez las gracias
        como
        naci&oacute;n
        cultural, por haber salvado del olvido inerte esta maravilla
        venezolana.
        Con el mismo sentimiento, los maestros Fredy Reyna en el cuatro,
        Alirio
        D&iacute;az en la guitarra, Fulgencio Aquino en el arpa central
        , el
        Indio
        Figueredo en el arpa llanera y Cruz Quinal en el bandol&iacute;n
        oriental,
        &eacute;stos son nuestros hombres grandes que jam&aacute;s
        olvidaremos.
        El esfuerzo de vida de este artista de la bandola llanera ha
        logrado
        resucitar
        una cultura musical que se extingu&iacute;a. Entre culto y
        diversi&oacute;n,
        la religiosidad de las manifestaciones se borra aunque la
        m&uacute;sica
        persiste en sobrevivir como reliquia de ese saber.</font>
      <br>
      &nbsp;
    </p>
  </body>
</html>
