<!doctype html public "-//w3c//dtd html 4.0 transitional//en"><html><head>   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">   <meta name="Author" content="Emilio Mendoza">   <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">   <title>SVMC- ENLACES</title></head><body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#551A8B" alink="#0000FF">&nbsp;<table WIDTH="100%" BGCOLOR="#56734D" ><tr><td><table WIDTH="100%" ><tr><td WIDTH="87%"><b><font color="#FFFFFF"><font size=+3>SVMC CD N&ordm;1:&nbsp;</font></font></b><br><b><i><font color="#FFFFFF"><font size=+3>25 A&ntilde;os -Antolog&iacute;ade Compositores de Venezuela I</font></font></i></b><hr align=left size=4></td><td><table BORDER WIDTH="100%" ><tr><td ALIGN=RIGHT BGCOLOR="#FFCB36"><center><b><a href="../index.html">SVMC</a></b><br><b><a href="../index.html">HOME</a></b></center></td></tr></table></td></tr></table></td></tr></table><center><p><b><font size=+3>Presentaci&oacute;n</font></b></center><p><hr WIDTH="100%"><br><b><font size=+1>La Sociedad&nbsp; Venezolana de M&uacute;sica Contempor&aacute;nea(SVMC) llega en el 2000 a sus 25 a&ntilde;os de actividad y es precisamentecon este disco compacto que deseamos celebrarlos e iniciar la publicaci&oacute;nde una serie de grabaciones que incluir&aacute; obras de autores venezolanos.&nbsp;La Sociedad fue fundada en 1975 por iniciativa de Yannis Ioannidis juntocon Alfredo Del M&oacute;naco, Eduardo Lira Espejo y un grupo de j&oacute;venesm&uacute;sicos y artistas venezolanos, quienes la introdujeron ante laSociedad Internacional de M&uacute;sica Contempor&aacute;nea (SIMC).</font></b><p><b><font size=+1>A partir de 1976, la SVMC se convierte en la representanteoficial venezolana de ese organismo internacional y es as&iacute; comonumerosos compositores venezolanos han tenido la oportunidad de asistira los Festivales “D&iacute;as Mundiales de la M&uacute;sica” que anualmenteorganiza la SIMC desde 1922, y presentar sus obras en los conciertos quese programan en estos eventos.</font></b><br><b><font size=+1>La Sociedad Venezolana de M&uacute;sica Contempor&aacute;neaha tenido el privilegio de contar entre sus presidentes al Prof. EduardoLira Espejo y al Maestro Alfredo Del M&oacute;naco, galardonado este &uacute;ltimo,con el Premio Nacional de M&uacute;sica 2000 y con el Premio Tom&aacute;sLuis de Victoria 2002. Igualmente, sus actuales miembros directivos,&nbsp;Adina Izarra y quien suscribe estas l&iacute;neas, hemos sido honradoscon la designaci&oacute;n como Miembros Constitutivos del Comit&eacute;Ejecutivo de la Sociedad Internacional de M&uacute;sica Contempor&aacute;neadesde 1994.</font></b><p><b><font size=+1>La pasada junta directiva de la SVMC elegida en ela&ntilde;o 1999, se propuso en aquel entonces entre otras cosas, reactivarla difusi&oacute;n de la m&uacute;sica nueva con la presentaci&oacute;nregular de conciertos, la realizaci&oacute;n del Festival Latinoamericanode M&uacute;sica y la edici&oacute;n de grabaciones como &eacute;sta, quesirvieran para una mayor proyecci&oacute;n de nuestras obras en el &aacute;mbitonacional e internacional. Al mismo tiempo, se plante&oacute; intensificarla comunicaci&oacute;n entre los compositores venezolanos y ampliar ladifusi&oacute;n de sus trabajos a trav&eacute;s de las ventajas que brindala Internet.</font></b><p><b><font size=+1>Deseamos que disfruten de la m&uacute;sica presentadaen este primer esfuerzo y esperamos poder realizar posteriores edicionesque vayan paulatinamente mostrando un panorama de los compositores venezolanoscontempor&aacute;neos.</font></b><p><b><font size=+1>Alfredo Rugeles</font></b><br><b><font size=+1>Presidente</font></b><br><b><font size=+1>SVMC</font></b><br>&nbsp;<p><b><font size=+1>ISCM: <a href="http://www.iscm.nl">www.iscm.nl</a></font></b><br><b><font size=+1>SVMC: <a href="http://www.dst.usb.ve/musica">www.dst.usb.ve/musica</a></font></b><br><b><font size=+1><a href="mailto:jdsvmc@hotmail.com">jdsvmc@hotmail.com</a></font></b><br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<ul>&nbsp;</ul></body></html>