<html><head><title>Ballet Coreoarte FUNDEF</title></head><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=5><STRONG>Ballet Coreoarte</STRONG></FONT></center><HR size=4 width=50%><p><b><B>CRITICA</B></b><p> Con la precisi&oacute;n de una excelente formaci&oacute;n profesional, el ballet <b>COREOARTE</b>, ofreci&oacute; una demostraci&oacute;n convincente de su trabajo, con lenguaje propio y novedoso llevado a una alta calidad digna de los mejores elogios.<p>Dusseldorf Stadtpost<BR>16/7/87.<p>	Los sorprendentes bailarines demostraron una fuerza y un dominio corporalhasta en los movimientos m&aacute;s bruscos y explosivos unidos en unespect&aacute;culo total, ofreciendo una experiencia de danza inolvidable,explendida y fuera de lo com&uacute;n.<p>Diario Rheinische Post<BR>21/7/87.<p>	...Orta integra a la composici&oacute;n coreogr&aacute;fica un vocabularioextrapolado en parte del baile popular latinoamericano, que hacen su obra distintiva en el contexto de la danza teatralizada.<P>Rub&eacute;n Monasterios.<BR>                                           Revista Encuentros 1988.<p>	Carlos Orta deposita su f&eacute; en la fuerza art&iacute;stica que acumulan los integrantes del grupo <b>COREOARTE</b> para transmitir, m&aacute;s que una danza, una filosof&iacute;a de vida.<p>Hamburger Abendblatt<BR>21/7/87.<p>	Este grupo del pa&iacute;s sudamericano impresiona sobre todo por su perf&iacute;l propio, es decir por el atlet&iacute;smo de los tres hombres y la belleza ex&oacute;tica de las mujeres.La intensidad en la que transforman fuerza en movimiento y movimiento en fuerza es sorprendente. Hay transcurso que dan una impresi&oacute;n de calma maravillosa, que tienen mucho tiempo, hasta crear su m&iacute;smo tiempo.Esto tambi&eacute;n es t&iacute;pico para este grupo, siempre es bello lo que muestran y siempre hace ver el entrenamiento cl&aacute;sico. Pero al m&iacute;smo tiempo es una teatralidad grande y narrativa.<p>El ensemble recibi&oacute; grandes ovaciones por su trabajo.<p>BONNER KULTUR<BR>                                                     Von H.D. Terschuren.<BR>                                                     15/9/95<p>	<b>COREOARTE</b> era completamente un placer, la coreograf&iacute;a de Carlos Orta convenci&oacute; por su densidad narrativa, su dramaturg&iacute;a excelente y su conexi&oacute;n perfecta de tradici&oacute;n y moderna.<p>Dusseldorf Stadtpost.<BR>                                                        Regina Michel.<BR>                                                        2/11/95<p>	<B>COREOARTE de VENEZUELA</B>, fascin&oacute; tres veces en una casavendida el cambio entre una formaci&oacute;n sincr&oacute;nica, una confrontaci&oacute;n asincr&oacute;nica y solos variados echiza a el observador. La selecci&oacute;n de obras muestra un perf&iacute;l impresionante por el trabajo de doce a&ntilde;os del cuerpo de ballet.<p>     Las cuatro bailarinas y los tres bailarines est&aacute;n estimados en Europa desde hace a&ntilde;os. La revisi&oacute;n y la nueva versi&oacute;n de la coreograf&iacute;a de Orta, complacieron a todo el p&uacute;blico con su dramaturgia excelente, su densidad narrativa y la intensidad de los bailarines.<p>                                                      Generalanzeiger Bonn<BR>                                                      Barbara Kaempfert-Weitbrech<BR>                                                       19/9/95<p></body></html>