<html><head><title>Ballet Coreoarte FUNDEF</title></head><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Ballet Coreoarte</STRONG></FONT></center><HR size=4 width=35%><p><img border=3 align=left hspace=7 height=200 src="../gifs/gif_organismos/Coreoarte_ultimo_canto.gif"></a><B><FONT SIZE=1>Coreograf&iacute;a: Carlos Orta<BR>T&iacute;tulo: El Ultimo Canto<BR>Compa&iuml;ia: Jos&eacute; Lim&oacute;n<BR>Foto: Bruce Hoheb.</FONT><BR></B><P>Coreoarte es una compa&ntilde;&iacute;a venezolana de danzacontempor&aacute;nea creada y dirig&iacute;da por <A HREF="../biografias/biog_orta.html">Carlos Orta</A> y <A HREF="../biografias/biog_noris.html">Noris Ugueto</A>.<p>    Se expresa en la b&uacute;squeda de un lenguaje corporal latinocaribe&ntilde;o que nos identifique, resaltando en la ejecuci&oacute;n la esencia de estas culturas en su forma y contexto contempor&aacute;neo,desarrollando los elementos hasta lograr un lenguaje de danza muy particular en su estructura y expresi&oacute;n.<p>    Para ello se hace necesario el estudio constante y sistem&aacute;tico a trav&eacute;s de investigaciones como fuente alimentadora donde conjugan nuestra sensibilidad de raza h&iacute;brida con nuestras tradiciones, lo aut&oacute;ctono con valores provenientes de la transculturizaci&oacute;n devariadas vertientes, lo popular con lo urbano, lo tradicional con loex&oacute;tico, el pasado y el presente todo conformando a la postre un lenguaje distinto y trascendente.<p>    En sus presentaciones Coreoarte plantea distintas facescoreogr&aacute;ficas mostrando una absoluta independencia que captura al expectador.<p>    La caracter&iacute;stica m&aacute;s evidente de la Fundaci&oacute;n Coreoarte es su nivel del m&eacute;rito art&iacute;stico de cada uno de sus miembros.Esto ha sido reconocido tanto nacional como internacionalmente.<p>     Es una compa&ntilde;&iacute;a que mantiene un repertorio de m&aacute;s de 24 coreograf&iacute;as, los cuales han recibido excelentes cr&iacute;ticas en los pa&iacute;ses donde se han presentado: Venezuela, Alemania, Francia, Italia, Aruba, Estados Unidos  y Mexico.<p>         Los ocho bailarines de Coreoarte son: Joseline Palma, Alfredo Pino, PoyMarqu&eacute;z, Terry Springer, Carolina Avenda&ntilde;o, Luz MarinaD&aacute;vila, Doris Palacios y Efrain Guerra. Ellos son fuertementeapasionados con un compromiso en t&eacute;rminos indefinidos acerca de sutrabajo.Cada uno de ellos trae a la compa&ntilde;&iacute;a un mundo deindividualidad, talento, entrenamiento y una fuerte formaci&oacute;n en variast&eacute;cnicas (Ballet, Moderno, Latino, etc.) lo cual los ha llevado a serbailarines especiales y excelentes profesores.<p>    Dentro de la <b>"Escuela Integral de Danza Coreoarte"</b> tambi&eacute;n sedesarrolla un programa educacional muy importante, basado en una t&eacute;cnicav&eacute;rsatil, profunda y distinta.<p>    Es una formaci&oacute;n integral de caracter&iacute;sticas muy particularesdonde los alumnos tienen la libertad de investigar y desarrollar sus propiaspersonalidades, utilizando los principios de las t&eacute;cnicas de danzasconocidas con elementos &eacute;tnicos y culturales de Latinoam&eacute;rica yel Caribe.<p><b><A HREF="../organismos/coreoarte_espectaculos.html">ESPECTACULOS</A></b><p><b><A HREF="../organismos/coreoarte_criticas.html">CRITICAS</A></b><p><b><A HREF="../organismos/coreoarte_repertorio.html">REPERTORIO VIGENTE</A></b><p><b><A HREF="../organismos/coreoarte_req_tec.html">REQUERIMIENTOS TECNICOS</A></b><p><b><A HREF="../organismos/coreoarte_ficha_tec.html">FICHA TECNICA</A></b><p></body></html>