<html><head><title>FUNDACIF FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>FUNDACIF</STRONG></FONT></center><HR size=4 width=25%><BR><CENTER><B>Fundaci&oacute;n de Acci&oacute;n Cultural Ind&iacute;gena y Fronteriza</B><P></CENTER><CENTER><table border=3 align=center><tr><td><img height=150 src="../gifs/gif_organismos/indig_warao.GIF"></td></tr></table></CENTER><P><p>	La Fundaci&oacute;n de Acci&oacute;n Cultural Ind&iacute;gena y Fronteriza, es una  organizaci&oacute;n de naturaleza civil, constituida legalmente en 1993,de car&aacute;cter aut&oacute;nomo, sin fines de lucro y con personalidadjur&iacute;dica su propia <B>	<A HREF="fundacif_estructura.html">ESTRUCTURA ORGANIZATIVA</A></B>.<p>Tiene por objeto contribuir a la formaci&oacute;n, investigaci&oacute;n y asistencia en el campo de la acci&oacute;n cultural ind&iacute;gena. <p><B>	ANTECEDENTES</B><p>	Siguiendo los lineamientos program&aacute;ticos de la Direcci&oacute;n General Sectorial de Desarrollo Regional, del Consejo Nacional de la Cultura (CONAC), en cuanto a la implementaci&oacute;n de proyectos de car&aacute;cter regional ycomunitarios que faciliten la participaci&oacute;n de grupos y cultores en toda su extensi&oacute;n, en el a&ntilde;o 1991, se dise&ntilde;o un conjunto de acciones que generara la puesta en pr&aacute;ctica de un proyecto de apoyo a las sociedadesind&iacute;genas, que permitiera superar: <p>	- Poca valorizaci&oacute;n y escasa difusi&oacute;n de las expresiones culturales ind&iacute;genas.<p>	- Ausencia de mecanismos que generen intercambio y comunicaci&oacute;n entre los diferentes grupos &eacute;tnicos ind&iacute;genas venezolanos, como proceso de afianzamiento de la identidad cultural.<p>	- Escasos programas de adiestramiento y formaci&oacute;n, dirigido a l&iacute;deres ymaestros ind&iacute;genas, como agentes de resguardo de su cultura.<p>	Debido a las limitaciones presupuestarias y de entendimiento de la importancia,magnitud y compromiso de un proyecto de esta &iacute;ndile, los profesionalesconvocados para la realizaci&oacute;n y desarrollo de las acciones antesmencionadas, toman la decisi&oacute;n de organizarse y surge la creaci&oacute;nde la FUNDACION DE ACCION CULTURAL INDIGENA Y FRONTERIZA (FUNDACIF).<p>	<B>OBJETIVOS</B><p>	Dicha organizaci&oacute;n (FUNDACIF), se ha planteado como objetivo primordialla formaci&oacute;n del recurso humano para contribuir a la conducci&oacute;nde los destinos de los habitantes que representan nuestra base hist&oacute;rica_cultural.<p>	En tal sentido se propone:<p> - Aportar servicios docentes para la elaboraci&oacute;n einstrumentaci&oacute;n de proyectos culturales.<p>	- Ejecutar labores de investigaci&oacute;n referidas al patrimonio cultural ynatural.<p>	- Apoyar los procesos de creaci&oacute;n y revitalizaci&oacute;n de laspotencialidades culturales ind&iacute;genas.<p>	- Contribuir a la consolidaci&oacute;n, promoci&oacute;n y difusi&oacute;n  delas manifestaciones culturales en proceso de extinci&oacute;n, a traves de unregistro audiovisual.<p><p><p>	A tales efectos, se han venido realizando talleres de "Formaci&oacute;n parala autogesti&oacute;n y comercializaci&oacute;n de la producci&oacute;n" y"Formaci&oacute;n para el promotor cultural ind&iacute;gena" , con miras apropiciar el auto-desarrollo de las comunidades ind&iacute;genas.<p><p><B>OBJETIVOS POR TALLER</B><p><p>	" Formaci&oacute;n para la Autogesti&oacute;n y Comercializaci&oacute;n de laProducci&oacute;n"<p><p>      	- Estimular la participaci&oacute;n de trabajadores asociados de lamicro-empresa y comunidad en general, para mantener los canales decomunicaci&oacute;n y cooperaci&oacute;n necesaria para la soluci&oacute;nconjunta de sus problemas.<p>	- Organizar t&eacute;cnicamente todo lo concerniente al trabajo de laproducci&oacute;n y sus similares.<p>	- Capacitar a los asociados para el proceso de producci&oacute;n yadministraci&oacute;n de la micro-empresa.<p>	- Buscar formas de comercializaci&oacute;n, que conlleven a una justadistribuci&oacute;n para los productores y mejores precios a losconsumidores.<p>	- Fomentar actividades econ&oacute;micas, sociales, culturales yc&iacute;vicas en la comunidad.<p>	- Facilitar la adquisici&oacute;n de materia prima, insumo necesario para laelaboraci&oacute;n y comercializaci&oacute;n de la producci&oacute;n.<p><p><p>	<p><p><p>	 " Formaci&oacute;n para el Promotor Cultural Ind&iacute;gena "<p><p>	 - Indagar e investigar entre los ancianos de la comunidad, para revalorizarlas manifestaciones culturales entre la poblaci&oacute;n infantil y juvenil.<p>	 - Velar porque se mantengan vivas las manifestaciones culturalestradicionales de las etnias, a saber: la m&uacute;sica, los cantos,instrumentos musicales, danzas, bailes, mitolog&iacute;a, vestuario, juegos,representaciones socio-culturales, cuentos y el aspectom&aacute;gico-religioso.<p>	- Establecer relaci&oacute;n con los maestros de la comunidad para el procesode difusi&oacute;n de sus investigaciones.<p>	  La formaci&oacute;n de recursos en el &aacute;rea de la promoci&oacute;ncultural ind&iacute;gena, reviste un car&aacute;cter de importancia debido aque el promotor debe ser el agente dinamizador de su propia comunidad para queesta descubra y decida la interrelaci&oacute;n que existe entre sus propiosrecursos y ajenos para su aplicaci&oacute;n en un proyecto colectivo.<p>	  El promotor cultural ind&iacute;gena, es el animador de su propia cultura,debe lograr la afirmaci&oacute;n personal y colectiva dentro de la comunidad,alcanzando un proceso de reflexi&oacute;n centrado en la cuesti&oacute;n&eacute;tnica y en los diversos aspectos que sustentan la afirmaci&oacute;ncultural y la recuperaci&oacute;n de la gesti&oacute;n social de lascomunidades ind&iacute;genas.   <p><p><p>	Paralelamente al desarrollo de los talleres, FUNDACIF viene realizando unainvestigaci&oacute;n arqueol&oacute;gica en el Estado Apure.<p>Como resultado de los trabajos de campo en esa entidad, especificamente entrelos Municipios Mu&ntilde;oz y R&oacute;mulo Gallegos, se localizar&oacute;nyacimientos arqueol&oacute;gicos asociados a sitios habitacionales y lugares deenterramientos.<p>La investigaci&oacute;n se encuentra en proceso de hacer la comparaci&oacute;nestil&iacute;stica de la cer&aacute;mica para determinar los fechamiento relativos.Igualmente, establecer patrones de poblamientos y definir a que grupos estanasociados estos restos de cultura material, entendiendo que la zona del EstadoApure conjuntamente con el Estado Barinas, fueron las v&iacute;as depenetraci&oacute;n de una de las tradiciones pol&iacute;cromas de lo que hoyconocemos como Venezuela.<p><p></body></html>