<html><head><title>Orquesta de Instrumentos Latinoamericanos - ODILA FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>ODILA</STRONG></FONT></center><HR size=4 width=25%><center><FONT SIZE=5><B>Orquesta de Instrumentos <BR>Latinoamericanos</B></FONT></center><CENTER><table border=3 hspace=10 align=center><tr><td><img src="../gifs/gif_odila/odila4.GIF"></td></tr></table></CENTER><P><B>Ejemplo de M&uacute;sica:</B><BR>Fragmento de la pieza "El Azote" de Jes&uacute;s Bosque, grabado en el m&aacute;s reciente CD de ODILA <I>"<A HREF="../publicaciones/audiov.html">Magia y Realidad</A>."</I><P><dt><b>M&uacute;sica</b><a href="../sonidos/sonidos_ra/odila.ra"><img width=25 align=center src="../gifs/gif_generales/button.music.gif"></a></font></dl><P><hr size=3>Para conciertos, charlas y talleres, ver: <A HREF="odila_produccion.html"><STRONG>Necesidades de Producci&oacute;n</STRONG></A><BR>Para m&aacute;s informaci&oacute;n: Email a <a href=mailto:igiron@ivic.ivic.ve><STRONG>ODILA</STRONG></a><hr size=3><b>Breve Historia</b><P>La ODILA se crea en 1982 en Caracas por conjunci&oacute;n de recursos ynecesidades de dos instituciones y una persona: 1) El Instituto Interamericanode Etnomusicolog&iacute;a y Folklore (INIDEF), con su directora Isabel Aretz,2) La Fundaci&oacute;n Orquesta Nacional Juvenil (ONJV), con su directorJos&eacute Antonio Abreu, y  3) El compositor <a href="../biografias/emilio_mendoza.html"><i>Dr. Emilio Mendoza</i></a>.   La compositora yetnomusic&oacute;loga Isabel Aretz, que ha mantenido un v&iacute;nculo estrechoentre su conocimiento etnomusicol&oacute;gico y su producci&oacute;n musicalcreativa, idea dicha orquesta como un proyecto para las celebraciones delbicentenario del natalicio de Sim&oacute;n Bol&iacute;var en 1983 en conjuntocon Jos&eacute Antonio Abreu.Se logra una intensa actividad de conciertos nacionales e internacionales, grabaciones de audio y video, apariciones en televisi&oacute;n, cursos de ejecuci&oacute;n de instrumentos y de composici&oacute;n.<br>En 1987 Mendoza se dirige a los Estados Unidos para realizar estudios dedoctorado, y la orquesta contin&uacute;a con gran &eacute;xito con personalidadjur&iacute;dica aut&oacute;noma,  bajo la direcci&oacute;n del organ&oacute;logo <a href="../biografias/israel_giron.html"><i>Israel Gir&oacute;n</i></a>, m&uacute;sico de origen salvadore&ntilde;o graduado en el Conservat&oacute;rio Nacional de su pa&iacute;s y de gran experiencia en el &aacute;rea.  La ODILA se nutre de la creatividad de sus integrantes, un equipo interdisciplinario de profesionales dedicados a la interpretaci&oacute;n, investigaci&oacute;n y docencia, m&uacute;sicos de gran versatilidad, capaces de ejecutar cualquiera de los instrumentos que conforman la colecci&oacute;n organol&oacute;gica de FUNDEF, instituci&oacute;n sede de la orquesta.   El repertorio contemp&oacute;raneo actual se debe, en su mayor&iacute;a, al Director Musical de la ODILA,  Jes&uacute;s Bosque.  ODILA es el principal canal de difusi&oacute;n de la riqueza de lascolecci&oacute;nes que se conservan en su sede.    Bajo los auspicios del CCPYT y la OEA producen en 1988 el LP<i>``<A HREF="../publicaciones/audiov.html">De lo Tradicional a lo Contempor&aacute;neo.</A>''</i> En 1995 auto-producen su primer disco compacto <i>``<A HREF="../publicaciones/audiov.html">Magia y Realidad,</A>''</i> y el Video-clip <i>``ElAzote''</i>. Preparan para 1996 un disco compacto dedicado al Caribe denominado<i>``Pulso y Clave''</i>.<p>La ODILA utiliza un instrumental propio,  que abarca todaLatinoam&eacute;rica, con el soporte bibliogr&aacute;fico, de grabaciones enaudio y video, y fotograf&iacute;as que el Instituto ha recopilado en susmisiones de investigaci&oacute;n por el continente. La intenci&oacute;n de laOrquesta es  ofrecer al compositor una base instrumental  alternativa a los  instrumentos sinf&oacute;nicos europeos. Al aproximarse a este instrumental, elcreador necesita un cambio de pensamiento,  se cuestiona todo su conocimiento ypreparaci&oacute;n acad&eacute;mica,  da inicio a un acercamiento serio hacia lasculturas de tradici&oacute;n oral que,  con poca excepciones, es inexistente  en laformaci&oacute;n del compositor actual. La ideolog&iacute;a de la ODILA norechaza la cultura europea, considerando  posible mezclarse al igual que el folkloremismo lo hace,  con cualquier aporte cultural.  La ODILA desea colocar esteacervo  musical menospreciado,  como recursoindispensable para el desarrollo musical del art&iacute;sta que se identifiquecon este  continente,  despertar un inter&eacute;s por esta expresi&oacute;n musical latinoamericana para que se desarrolle una nueva corriente de creaci&oacute;n musical basada en nuestra generosa y milenaria cultura.<p>En sus conciertos la ODILA presenta los instrumentos con su m&uacute;sicatradicional, desde la ind&iacute;gena, africana y europea,  culturas que dan origen a nuestro rico folklore,  hasta las nuevas composiciones musicales escritas  para la orquesta destacando sus principales caracter&iacute;sticas instrumentales.   </body></html>