<html><head><title>Fundacion Fredy Reyna FUNDEF</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Fundaci&oacute;n Fredy Reyna</STRONG></FONT></center><HR size=4 width=50%><p><P>FUNDEF ha rendido un Homenaje al Maestro Fredy Reyna, en el A&ntilde;o de la Cultura Popular (1996-1997):<BR><ul><li>Homenaje en la Plaza Bicentenaria, Caracas: Concierto del Festival de Cuatro,  Concierto de Gala de la ODILA, Orador de Orden, Alcalde Dr. Antonio Ledezma, 11 de noviembre, 1996.<P><li>Exposici&oacute;n: Los Cuatros de Fredy Reyna, Sala 1, Sede de FUNDEF, 14 de noviembre, 1996 - 31 de marzo, 1997.<P><li>Bautizo del libro Alfa Beta Cuatro y el primer CD en el Stand de FUNDEF, Feria del Libro, Caracas 13 de noviembre de 1996.<P></ul><BR><CENTER><IMG border=2 Align=Top SRC="../gifs/gif_personajes/reyna.gif"></CENTER><P><B><FONT SIZE=3> Nota Biogr&aacute;fica</FONT></B><P>Fredy Reyna naci&oacute;n en Caracas en 1917. Ha realizado estudios musicales en Caracas, de La&uacute;d en Bruselas y de M&uacute;sica Antigua en Inglaterra, as&iacute;como especializaciones en educaci&oacute;n musical, m&uacute;sica electr&oacute;nica contempora&aacute;nea y r&iacute;tmica Dalcroze en Caracas. <P>Ha realizado tambie&eacute;n trabajos de investigaci&oacute;n musical en Bruselas, Londres, Par&iacute;s, Sevilla y Madrid entre 1958 y 1966, con un especial e&eacute;nfasis en la m&uacute;sica renacentista.Su labor como docente ha sido incansable en varias capitales europeas y a trave&eacute;s de toda Venezuela, donde ha impartido clases de m&uacute;sica latinoamericana, cursos de Cuatro Solista e iniciaci&oacute;n art&iacute;stica integral para nin&ntilde;os. Entre 1984 y 1987 particip&oacute; en la campan&ntilde;a de alfabetizaci&oacute;n del Cuatro en veinte n&uacute;cleos de la Orquesta Nacional Juvenil e instituciones privadas en el interior del pa&iacute;s. Como ejecutante, sus conciertos de Cuatro Solista cubrieron dos continentes entre 1952 y 1988 y sus actuaciones han sido registradas por televisoras del prestigio de la BBC de Londres o programs de Cuatro para la radio francesa, alemana y de los stados Unidos. Su talento excepcional lo ha distinguido no solo como un gran inte&eacute;rprete de la m&uacute;sica tradicional de Venezuela, sino como un hombre que ha desarrollado y le ha dado mayores posibilidades al Cuatro-Guitarra de Venezuela, instrumento al cual su nombre ha quedado imborrablemente ligado.<P>(Tomado del libro <I><A HREF="../publicaciones/biblio.html#libr">ALfa Beta Cuatro<</A>/I>, Monte Avila Editores, Caracas, 1996.)</body></html>