<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="GENERATOR" content="Mozilla/4.61 (Macintosh; I; PPC)
      [Netscape]">
    <title>Emilio Mendoza - La Caja de Juguetes - M&uacute;sica
      Invisible II</title>
  </head>
  <body style=" background-color: rgb(255, 255, 255); color: rgb(0, 0,
    0);" alink="#EE0000" link="#0000EE" vlink="#551A8B">
    <center><b><font size="+3"><small><small>La Caja de Juguetes<big><big>&nbsp;</big></big><br>
              <big><big> <small><small>M&uacute;sica Invisible II</small><br>
                    <a href="../../home.html" target="_top"><small><small>Emilio

                          Mendoza</small></small></a><br>
                  </small></big></big> </small></small></font></b></center>
    <hr color="#56734D" align="center" size="3" width="300">
    <div style="text-align: center;"><small><span style="font-weight:
          bold;">Para uno o m&aacute;s ejecutantes con instrumentos y un
          narrador</span></small><br>
      <span style="font-weight: bold;"><br>
      </span>
      <div style="text-align: left;"><small>1977 / 5'<br>
          <br>
          En el programa para las convocatorias del concierto,
          s&oacute;lo mencionar el nombre de la pieza, el instrumento y
          los dos ejecutantes, autor, a&ntilde;o y que fue estrenada en
          Montevideo y en Darmstadt.<br>
          <br>
        </small>
        <div align="justify"><small> El instrumentista entra en la
            plataforma de concierto y comienza a afinar y a prepararse
            para tocar (gestos, sonidos, movimientos habituales, etc.)
            Despu&eacute;s de un corto tiempo, el narrador entra y
            explica que una introducci&oacute;n de la pieza escrita por
            el compositor ser&aacute; le&iacute;da (puede ser notas,
            etc). El narrador lee el texto siguiente y, mientras tanto,
            el ejecutante se comporta de tal manera como aislado y no
            participante de lo que sucede en la tarima (puede afinar de
            nuevo y moverse libremente un poco). Despu&eacute;s de la
            lectura, se da una breve pausa y ambos abandonan la tarima
            juntos. M&aacute;s ejecutantes e instrumentos pueden
            participar si as&iacute; se desea.</small><br>
          <small> </small><br>
          <small> Para ser le&iacute;do lentamente:</small><br>
          <small> </small><br>
          <small> "En esta pieza se intenta combinar estructuras
            perfectamente sim&eacute;tricas dentro de un dise&ntilde;o
            formal indicado. Se compone de un solo movimiento en la
            secci&oacute;n, "mec&aacute;nicamente animada" y "muy lenta
            y misteriosamente". El tempo de la segunda secci&oacute;n es
            de cuatro-punto-siete veces m&aacute;s lento que el de la
            primera. Este gran contraste en tempi es una
            manifestaci&oacute;n del principio de pre-composici&oacute;n
            que es la base de gran parte de la continuidad de la obra.
            El principio afirma que tanto la duraci&oacute;n
            r&iacute;tmica y registro (tal como se mide por el intervalo
            de octava) evolucionan en paralelo con esta
            progresi&oacute;n.</small><br>
          <small> </small><br>
          <small> El motivo de cuatro notas Do, Mi bemol, Re bemol, Si
            bemol, que aparece al principio en staccato, asocia este
            motivo con los momentos m&aacute;s sugerentes y expresivos
            de mi m&uacute;sica y aparece en todas mis obras. Hay una
            recapitulaci&oacute;n de la inversi&oacute;n por la mitad
            del trabajo, que contiene la respuesta a este motivo: Fa
            sostenido, Mi, Do sostenido, de melod&iacute;a
            preponderante, a peque&ntilde;os detalles residuales de
            notas, a&nbsp; notas escondidas en pedal de fondo. La nota
            Sol se alcanza con un intervalo de s&eacute;ptima mayor, que
            proporciona una plataforma para el cl&iacute;max que sigue.
            M&aacute;s tarde, estos campos de motivos, que est&aacute;n
            en primera plana relativamente inertes, se activan
            lentamente y org&aacute;nicamente a trav&eacute;s del ritmo
            en diversos tempi, de forma sincr&oacute;nica y no-
            sincr&oacute;nica.</small><br>
          <small> </small><br>
          <small> A trav&eacute;s de este proceso cada voz individual
            participando en un campo es eventualmente formado, definido
            y se cristaliz&oacute; en micro-melod&iacute;as que
            consisten en los motivos contenidos dentro de un campo
            interv&aacute;lico dado, con el acorde sostenido y final de
            la pieza. Se encuentra en La bemol, Do, Mi en una
            posici&oacute;n de registro que extiende el principio que se
            mencion&oacute; anteriormente, para el Mi es m&aacute;s de
            tres octavas por encima del Do sostenido central y La bemol
            es s&oacute;lo una d&eacute;cima inferior a Do.</small><br>
          <small> </small><br>
          <small> El trabajo se reduce gradualmente a un final
            tranquilo, siendo esta una re-exposici&oacute;n en
            retr&oacute;grado de lo que fue dado al principio, y
            tambi&eacute;n en inversa, llevando la progresi&oacute;n a
            un c&iacute;rculo cerrado y completo. "</small><br>
          <small> </small></div>
      </div>
      <div align="justify"><small> </small></div>
    </div>
    <div align="justify"><small> </small>
      <center><small><br>
          <a href="../gifs/partituras/alborada_grand.gif"><br>
          </a></small></center>
      <small> </small></div>
    <p><br>
    </p>
  </body>
</html>
