<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="GENERATOR" content="Mozilla/4.61 (Macintosh; I; PPC)
      [Netscape]">
    <title>Emilio Mendoza - La Caja de Juguetes - Preludio</title>
  </head>
  <body style=" background-color: rgb(255, 255, 255); color: rgb(0, 0,
    0);" alink="#EE0000" link="#0000EE" vlink="#551A8B">
    <center><b><font size="+3"><small><small><small>La Caja de Juguetes</small><br>
            </small></small></font></b><big><font style="font-weight:
          bold;" size="+3"><small>Preludio<br>
            <a href="../../home.html" target="_top"><small><small>Emilio
                  Mendoza</small></small></a><br>
          </small></font></big></center>
    <hr color="#56734D" align="center" size="3" width="300">
    <center><small><span style="font-weight: bold;">Chiste para dos
          guitarristas desafinados</span></small><br>
      <br>
      <div align="left"><small><span style="font-weight: bold;">Dos
            Guitarristas-actores</span></small><br>
      </div>
    </center>
    <div style="text-align: left;"><small> 1976 / 5'<br>
      </small></div>
    <small> <span style="text-decoration: underline;"><br>
      </span><span style="font-weight: bold;">Ejecuciones</span> <br>
    </small>
    <ul>
      <small> </small>
      <li><small>Curso Latinoamericano de M&uacute;sica
          Contempor&aacute;nea, S&atilde;o Jo&atilde;o del Rei, Brasil,
          ejecutada por el autor y otro ejecutante, 01/1978.</small></li>
      <small> </small>
      <li><small>32&ordm; Hauptarbeitstagung del Institut f&uuml;r Neue
          Musik und Musikerziehung, Darmstadt, ejecutada por
          Ram&oacute;n Ramos y el autor, 20/03/1978.<br>
        </small></li>
      <small> </small>
      <li><small>Conciertos de la Sociedad Uruguaya de M&uacute;sica
          Contempor&aacute;nea, Montevideo, 1979-80.</small></li>
      <small> </small>
      <li><small>Curso Latinoamericano de M&uacute;sica
          Contempor&aacute;nea, Santiago de los Caballeros,
          Rep&uacute;blica Dominicana, ejecutada el autor y otro
          ejecutante, 01/1981.</small></li>
      <small> </small>
    </ul>
    <small> <span style="font-style: italic;">Preludio</span> es un
      chiste para p&uacute;blico y dos guitarristas, aunque se puede
      hacer otra versi&oacute;n para cualquier d&uacute;o de
      instrumentos iguales o diferentes. Incluye actuaci&oacute;n y
      sentido del manejo del p&uacute;blico en escena para hacer la
      pieza dentro de la duraci&oacute;n id&oacute;nea para que el
      p&uacute;blico se r&iacute;a o se agite. <br>
      <br>
      Esta pieza se puede combinar con <span style="font-style:
        italic;">M&uacute;sica Invisible II</span>, primero, y luego <span
        style="font-style: italic;">Preludio</span> de segunda.<br>
      <br>
      Explicada brevemente, la primera pieza <span style="font-style:
        italic;">M&uacute;sica Invisible II</span> es una lectura en voz
      alta de un an&aacute;lisis fastidioso y complicado que se hace con
      los m&uacute;sicos en el escenario listos para tocar, pero que al
      final de la lectura de la nota del programa, se van del escenario
      y se concluye la pieza sin m&uacute;sica, s&oacute;lo la lectura
      del an&aacute;lisis (ver <span style="font-style: italic;">M&uacute;sica
        Invisible II)</span>. Luego de los aplausos, salen al escenario
      los dos guitarristas de nuevo para tocar <span style="font-style:
        italic;">Preludio</span>, se acomodan las sillas los banquitos,
      pa&ntilde;uelito, sudor, etc, recursos de movimientos de
      nerviosismo t&iacute;picos de guitarristas con inseguridad, y
      empiezan a afinar como en cualquier concierto de estos
      instrumentos, s&oacute;lo que un guitarrista le da la nota falsa
      al otro. Cada uno por su cuenta afina, con recursos t&iacute;picos
      de afinaci&oacute;n como probar pedazos de piezas, arreglar la
      silla, arreglarse el pelo, etc, y luego se dan el visto bueno. Al
      dar un acorde juntos se dan cuenta de que est&aacute;n desafinados
      completamente y se asombran con caras de temor. Aqu&iacute; el
      p&uacute;blico empieza a burlarse o a reirse de la incompetencia
      del d&uacute;o, con su crueldad tradicional tipo coliseo, y el
      d&uacute;o con cara de perdidos, afinan r&aacute;pidamente de
      nuevo pero con la nota correcta. Cuando est&eacute;n afinados, con
      ciertos gestos positivos y de &eacute;xito, y listos para tocar,
      el p&uacute;blico usualmente aqu&iacute; hace silencio esperando
      la pieza del concierto, pero el d&uacute;o se levanta y hacen los
      gestos de saludo y gracias al p&uacute;blico, dobl&aacute;ndose
      hacia adelante los dos y march&aacute;ndose fuera del escenario,
      con risas o pitos del p&uacute;blico quien ha sido defraudado de
      nuevo y no escuch&oacute; la pieza porque pens&oacute; que estaban
      simplemente afinando y la filtraron.</small><br>
    <br>
    <div style="text-align: center;"><img src="Preludio-intro.jpg"
        title="" alt="intro" style="border: 2px solid ; width: 559px;
        height: 632px;"><br>
    </div>
    <div style="text-align: center;"><br>
      <img src="Preludio-indications.jpg" title="" alt="indicaciones"
        style="border: 2px solid ; width: 572px; height: 744px;"><br>
    </div>
    <br>
    <div style="text-align: center;"><img src="Preludio-signs-used.jpg"
        title="" alt="signos usados" style="border: 2px solid ; width:
        595px; height: 629px;"><br>
    </div>
    <br>
    <br>
    <div style="text-align: center;"><img src="Preludio-1_2.jpg"
        title="" alt="preludio 1" style="border: 2px solid ; width:
        575px; height: 763px;"><br>
      <br>
      <img src="Preludio-2_2.jpg" title="" alt="preludio 2"
        style="border: 2px solid ; width: 556px; height: 748px;"><br>
    </div>
    <br>
    <p><br>
    </p>
  </body>
</html>
