<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="GENERATOR" content="Mozilla/4.61 (Macintosh; I; PPC)
      [Netscape]">
    <title>Emilio Mendoza - La Caja de Juguetes - La Ultima Cena</title>
  </head>
  <body style=" background-color: rgb(255, 255, 255); color: rgb(0, 0,
    0);" alink="#EE0000" link="#0000EE" vlink="#551A8B">
    <center><b><font size="+3"><small><small><small><small>La Caja de
                  Juguetes</small></small><br>
              La &Uacute;ltima Cena</small><br>
            <a href="../../home.html" target="_top"><small><small><small>Emilio

                    Mendoza</small></small></small></a><br>
          </small> </font></b></center>
    <hr color="#56734D" align="center" size="3" width="300">
    <center><span style="font-weight: bold;">para comensales<br>
      </span> <br>
      <div style="text-align: left;"><small>1977 / Duraci&oacute;n:
          varias horas<br>
        </small>
        <ul>
          <small> </small>
          <li><small>Para un grupo de personas en un comedor o sala,
              cuarto o en sus casas, sentados a la mesa antes de empezar
              a comer. Puede tambi&eacute;n ejecutarse en un restaurant,
              pero <span style="font-weight: bold;">en ning&uacute;n
                caso</span> hacer un concierto con esta m&uacute;sica.</small></li>
          <small> </small>
          <li><small> Si se realiza en un comedor, las otras personas
              que est&eacute;n comiendo pueden ser informadas que la
              pieza se va a tocar. Tambi&eacute;n puede ser tocada sin
              ninguna introducci&oacute;n.</small></li>
          <small> </small>
          <li><small>Si los ejecutantes tienen mucha hambre, la pieza
              puede ser ejecutada despu&eacute;s del plato principal,
              antes del postre.</small></li>
          <small> </small>
          <li><small>La pieza es todo el ritual de la comida, desde que
              entran y se sientan hasta que se van, la m&uacute;sica que
              se va a tocar es la excusa, un pretexto para hacer la
              reuni&oacute;n, comer, beber y disfrutar la
              compa&ntilde;&iacute;a de amigos y queridos, el enfoque es
              el ritua y el goce social producido con &eacute;l.<font
                size="+3"><b> <br>
                </b></font></small></li>
          <small> </small>
          <li><small><span style="font-style: italic;">La &Uacute;ltima
                Cena</span>, que trata sobre el ritual en la
              ejecuci&oacute;n de la m&uacute;sica y su necesidad, se
              toc&oacute; y se grab&oacute; en la despedida de nuestros
              estudios, el d&iacute;a final despu&eacute;s de cinco
              a&ntilde;os en D&uuml;sseldorf, con las novias, amigos y
              profesores, con los dos Alfredos y los tres compositores
              espa&ntilde;oles, adem&aacute;s de otros amigos cercanos a
              nuestro mundo peque&ntilde;o musical alem&aacute;n. Yo
              pagu&eacute; toda la cena y tragos en un restaurante
              griego y en el medio de la festividad tocamos la pieza. La
              cena entera fue grabada, desde los saludos secos y
              conversaciones de dineros y otros asuntos al principio,
              hasta la cantada de canciones venezolanas de despecho al
              final, todos completamente rascados (menos yo, que
              dirig&iacute;a el asunto). Fue un momento muy especial
              porque desde ese d&iacute;a cada quien tom&oacute; su
              rumbo en la vida como compositor, hacia diferentes
              pa&iacute;ses, y se rompi&oacute; para siempre un hermoso
              grupo de compositores, colegas, y amigos para siempre que
              hasta ese momento hab&iacute;aexistido. </small></li>
          <small> </small>
        </ul>
        <small> </small>
        <div style="text-align: center;"><small> </small>
          <div style="text-align: left;"><small><span
                style="font-weight: bold;">MEN&Uacute;</span><br>
            </small>
            <ul>
              <small> </small>
              <li><small>Cada persona tiene cerca un tenedor y cuchillo
                  o cucharas, un vaso de vidrio o taza de
                  cer&aacute;mica (nada de pl&aacute;stico),
                  alg&uacute;n plato de cer&aacute;mica, sart&eacute;n o
                  contendor grande, una servilleta de papel.</small></li>
              <small> </small>
              <li><small>Debe haber tambi&eacute;n alg&uacute;n
                  contenedor de l&iacute;quido (con agua, cerveza o
                  jugo, vino, etc.), y algunos saleros.</small></li>
              <small> </small>
              <li><small>La medida del tiempo es proporcional al
                  gr&aacute;fico.</small></li>
              <small> </small>
              <li><small>Vasos: cada vez que un vaso es golpeado,
                  cambiar la cantidad de l&iacute;quido
                  llen&aacute;ndolo o vaci&aacute;ndolo despu&eacute;s
                  de cada golpe. Si el l&iacute;quido es vino o cerveza,
                  &iexcl;beba un poquito cada vez!</small></li>
              <small> </small>
              <li><small>Servilletas: se deben frotar o amasar con ambas
                  manos para producir un sonido. Si es una
                  ocasi&oacute;n distinguida y las servilletas son de
                  tela, entonces moverlas al aire r&aacute;pidamente.</small></li>
            </ul>
          </div>
          <br>
          <div style="text-align: center;"><img style=" width: 828px;
              height: 610px; border: 2px solid;" alt="cena"
              src="ultima_cena_1low.jpg"><br>
            <br>
            <img style=" width: 832px; height: 612px; border: 2px
              solid;" alt="cena 2" src="ultima_cena_2low.jpg"><br>
            <br>
            <img style=" width: 830px; height: 610px; border: 2px
              solid;" alt="cena 3" src="ultima_cena_3low.jpg"><br>
          </div>
          <br>
        </div>
      </div>
    </center>
  </body>
</html>
