<HTML> <HEAD><TITLE>DIABLOS DANZANTES CORPUS CHRISTI</TITLE></HEAD><BODY BACKGROUND="../../gifs/gif_diablos/chuafon.gif"text="#000055" LINK="#000055" VLINK="23238e"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><BR><B><FONT SIZE=-2>HOME FUNDEF</FONT></B></A></center><BR><P><CENTER><FONT SIZE=-2><B><A HREF="../../web_miranda/home.html">ESTADO MIRANDA</A></FONT></B></center><P><CENTER><FONT SIZE=-2><B><A HREF="../../web_miranda/inicio/folk_fiestas.html">FIESTAS DE MIRANDA</A></FONT></B></center><BR><b><CENTER><FONT SIZE=6>Diablos Danzantes<BR>de Corpus Christi<HR WIDTH=40% SIZE=4><p></CENTER></font></b><center><table border=3 width=40% align=center BGCOLOR="#cc7f32"><th><A HREF="chuao.html">CHUAO</A><th><A HREF="naiguata.html">NAIGUATA<th><A HREF="yare.html">YARE</a></table></center><center><table border=3 width=30%  BGCOLOR="#cc7f32"><th><A HREF="ocumare.html">OCUMARE<TH><A HREF="turiamo.html">TURIAMO<BR></A></tr></td></table></center><BR><HR SIZE=2 width=70%><CENTER>Realizado por: Winston Gim&eacute;nez, Luciana Kube, Magaly Pacheco, Yanesky S&aacute;nchez, FUNDEF.</CENTER> <HR SIZE=2 width=70%><BR><BR><IMG align=left SRC="../../gifs/gif_diablos/cruz_final.gif"><FONT SIZE=4>Un Corpus Christi europeo, te&ntilde;ido de ra&iacute;cesmedievales llega a la Am&eacute;rica. De Europa trajo consigo una carga deelementos y figuras cuyas ra&iacute;ces remiten a &eacute;pocas anteriores  alcristianismo, pero &uacute;tiles para recordar al pueblo de c&oacute;mo el maly los pecados hab&iacute;an sido vencidos por la cruz. Cortejos de gigantes,tarascas y diablitos hu&iacute;an en apariencia del Sant&iacute;simo Sacramentode la Eucarist&iacute;a. A dragones serpenteados que simbolizaban elvencimiento del mal se le un&iacute;an en la procesi&oacute;n &oacute;rdenesmilitares, representantes de instituciones civiles y las cofrad&iacute;as dediferentes gremios con sus estandartes que los identificaba. Las calles sevest&iacute;an de lujo para dejar pasar el cortejo y en las esquinas seerig&iacute;an altares para que la custodia reposara. <br>En la Provincia de Venezuela debi&oacute; pasar tiempo para que la fiestatomara el esplendor que merec&iacute;a; era el tiempo necesario para que losvecinos acumularan suficiente dinero  y  todo pudiera hacerse como eracostumbre en Espa&ntilde;a. Comedias o pasos de figuras mudas eranrepresentadas, en 1619, para el regocijo de los vecinos, junto a danzas demuchachas mulatas e indias de repartimiento. La participaci&oacute;n femeninacon sus danzas se mantuvo hasta que en 1687, el Obispo Diego de Ba&ntilde;osSotomayor prohibi&oacute; su presencia en las "Constituciones Sinodales delObispado de Venezuela." Sinti&oacute; este obispo, que las danzas de Mulatas,Negras e Indias perturbaba e inquietaba la devoci&oacute;n.  Fe ydevoci&oacute;n fueron reglamentadas por las Sinodales. Curas doctrineros yp&aacute;rrocos se esmeraron en crear Cofrad&iacute;as del Sant&iacute;simoSacramento en sus respectivos pueblos y parroquias para agrupar almas devotas,y, mientras recurr&iacute;an al Rey, ped&iacute;an licencia a suSe&ntilde;or&iacute;a Ilustr&iacute;sima el Obispo para que sus  devotossuplicantes  pudieran congregarse y vestir la  t&uacute;nica de color encarnadocon su cuellecillo blanco, vulgarmente llamada OPA, y medalla a semejanza de laque usaban las cofrad&iacute;as de la capital.<p>Nuestros diablos danzantes mantienen hoy en d&iacute;a esta fe y costumbre deasociarse en cofrad&iacute;as o hermandades, con sus reglamentos propios, suscreencias, sus ritos y su m&uacute;sica, con sus trajes coloreados lamayor&iacute;a de los casos, con sus african&iacute;as y sincretismos presentesque no pudieron ser constre&ntilde;idos por el ordenamiento de las Sinodales.La memoria y la historia acumulada a lo largo de su trabajo esclavo en lasplantaciones aflora con lucidez en los Diablos de Chuao, Ocumare y Yare. Otrashistorias m&aacute;s recientes se reinscriben en los diablos de Turiamo yNaiguat&aacute;. En los primeros la territorialidad perdida, en los segundos laproximidad a los procesos urbanizadores.</FONT></BODY> </HTML> 