<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><HTML><HEAD>   <TITLE>DIABLOS DANZANTES DE CHUAO</TITLE></HEAD><BODY BGCOLOR="8F8FBC"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><br><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR></center><P><CENTER><A HREF="chrisdef.html"><FONT SIZE=5>Diablos</FONT></A></CENTER><CENTER><B><FONT COLOR="#FF0000"><H1 ALIGN=CENTER>DIABLOS DANZANTES DE CHUAO</FONT></B></H3><P><TABLE BORDER=3 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370" ><TD><BR>La celebraci&oacute;n se inicia en Chuao el d&iacute;a mi&eacute;rcoles previoa la fiesta del Corpus con la Ca&iacute;da de los diablos: acto queconsiste en realizar la Rendici&oacute;n ante el altarcolocado frente a la  Cruz del Perd&oacute;n, a  la cual, en tiempos de la colonia, se abrazaban losesclavos para escapar del l&aacute;tigo o pedir misericordia al Se&ntilde;or.Al mediod&iacute;a , el recorrido de los diablos es acompa&ntilde;ado con elsonido de la Caja y el repicar de las campanas de la iglesia.<p><p>     El grupo de danzantes es dividido en tres legiones, una encabezada por elPrimer Capit&aacute;n, la otra por el Segundo Capit&aacute;n y la &uacute;ltimapor la Sayona. La estructura jer&aacute;rquica en el grupo de danzantesconstituye un aspecto similar al de otras poblaciones. El Primer Capit&aacute;nes la mayor jerarqu&iacute;a y  preside la legi&oacute;n durante el primerrepique el dia de la Ca&iacute;da y administra los fondos de la Sociedad. ElSegundo Capit&aacute;n se encarga de vigilar el recorrido  de los diablos porel pueblo, y dirige la legi&oacute;n en el segundo repique.  La figura delCapataz la ejerce el m&aacute;s viejo de la Sociedad. La Sayona es un hombrevestido de mujer y con m&aacute;scara de  diablo, quien representa a la esposadel Capataz, madre de los diablos . Su fin es ahuyentar al Diablo en caso deque se cuele dentro del grupo, con la oraci&oacute;n del Magnificat. Comanda latercera legi&oacute;n.<td VALIGN=TOP><CENTER><table border=3 align=center><tr><td VALIGN=TOP><FONT SIZE=3><B><A HREF="diablos_video/chuao1.html">VIDEO 1</A> <BR></B><B><A HREF="diablos_video/chuao2.html">VIDEO 2</A> </B></FONT></tr></td></table></CENTER><BR><CENTER><IMG WIDTH=190 HEIGHT=190 border=4  SRC="../../gifs/gif_diablos/chua1.gif"></CENTER>&nbsp;&nbsp;<BR></td></TABLE><P><BR><TABLE BORDER=4 CELLSPACING=6 CELLPADDING=15 BGCOLOR="#DB9370"><td><center><IMG WIDTH=210 HEIGHT=220 border=4  SRC="../../gifs/gif_diablos/chua2.gif"></center><BR><BR>Luego los danzantes llegan a la Casa de la Sociedad. La Sayona  es la œltimaen entrar, ejecutando un baile frente a la puerta, hasta llegar al interior dela casa. All&iacute;, frente al altar, los danzantes -sin la m&aacute;scarapuesta- rezan y cantan dirigidos por una mujer.  Tambi&eacute;n bailan laMojiganga. El resto del d&iacute;a, los danzantes realizan visitas a las casasde los capitanes de la Sociedad -tanto vivos como los ya fallecidos-.<p>Se realizan coreograf&iacute;as  colectivas propias del grupo, tales comola <b>Mojiganga, el Carabal&iacute;, la Rueda y la Dancita </b>En cuantoal aspecto musical, se utilizan la <b>Caja </b>y el <b>Cuatro</b>, el cual esusado s&oacute;lo el jueves de Corpus Christi durante la procesi&oacute;n.La Caja, al igual que en Naiguat&aacute; y San Francisco de Yarees el instrumento predominante en la festividad. Sin embargo, el Cuatroadquiere car&aacute;cter  relevante el d&iacute;a Jueves de Corpus, paraacompa&ntilde;ar la procesi&oacute;n del Sant&iacute;simo Sacramento conun toque denominado Dancita. Los diablos apoyan musicalmente a la Caja o el Cuatro con loscencerros que cuelgan de su cintur&oacute;n y una maraca que llevan en la manoderecha. En la Caja se ejecutan diversos toques relacionados con diferentesmomentos de la celebraci&oacute;n: llamada a los diablos, recorrido, d&iacute;ade la Ca&iacute;da y  visita a las casas.<td VALIGN=TOP>El uso de las m&aacute;scaras est&aacute; sujeto a normas, de all&iacute; quela posici&oacute;n de &eacute;stas var&iacute;a seg&uacute;n el lugar donde seencuentren. En la iglesia y en los altares los rostros permanecen descubiertosy las m&aacute;scaras cubren la parte superior de la cabeza. En el interior dela viviendas, los diablos pueden quit&aacute;rselas y durante el recorrido porlas calles del pueblo deben cubrir sus rostros. Referencias directas conm&aacute;scaras africanas han sido establecidas por Angellina Pollak en sustrabajos de investigaci&oacute;n.<p> <BR><center><IMG WIDTH=230 HEIGHT=220 border=4  SRC="../../gifs/gif_diablos/chua3.gif">	</center><BR><BR>La figura de la mujer como depositaria y trasmisora del conocimiento oralformal es de vital importancia en medio del aislamiento de estapoblaci&oacute;n. Mujeres como Romualda, Tecla y Augusta en tres momentosgeneracionales diferentes han fungido como parteras y gu&iacute;as espiritualesde Chuao.<BR> La memoria de la esclavitud se mezcla con la cultura del Cacao paraenvolver esta tradici&oacute;n  dentro de una territorialidad marcada por elespacio que media entre la iglesia y la Cruz del Perd&oacute;n.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;																																																									***********</A></td></table><BR></body></html>