<HTML><HEAD>   <TITLE>DIABLOS DANZANTES NAIGUATA</TITLE><BODY BGCOLOR="8F8FBC"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="./../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A></center><BR><CENTER><A HREF="chrisdef.html"><FONT SIZE=5>Diablos</FONT></A></CENTER><H1 ALIGN=CENTER><FONT COLOR="#ff0000">DIABLOS DANZANTES <BR>DE NAIGUATA</FONT></H1><TABLE BORDER=6 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370" ><TR><TD><FONT COLOR="#000000"><FONT SIZE=+1>Al igual que el resto de todos los diablos danzantes encontrados en Venezuela,los de Naiguat&aacute; remontan su or&iacute;gen a la hisp&aacute;nica fiestadel <b>Corpus Christi.</b> La Colonia en un proceso de sincretizaci&oacute;n latransform&oacute; en la celebraci&oacute;n actual de los diablos danzantes, enla cual intervienen elementos del catolicismo (espec&iacute;ficamente en elacto religioso que se lleva a cabo cada a&ntilde;o el jueves de CorpusChristi), junto a elementos africanos que estructuran el sistema de creencias.Estas fusiones y yuxtaposiciones de elementos culturales, en los diablos deNaiguat&aacute;, dialogan activamente con su contexto urbanizado.</TD></font><TD VALIGN=TOP><CENTER><IMG WIDTH=120 HEIGHT=140 border=2  SRC="../../gifs/gif_diablos/naigu2.gif"><BR><BR><FONT COLOR="#000000"><FONT SIZE=+1>Los Diablos Danzantes de Naiguat&aacute;, bailan el d&iacute;a jueves deCorpus Christi, pero es la v&iacute;spera la que realmente los tipifica delresto de los diablos danzantes de Venezuela.</FONT></TD><TD><P><FONT COLOR="#000000"><FONT SIZE=+1>El mi&eacute;rcoles, despu&eacute;s del repique de campanas, tres toques de<i>llamada</i> por parte del <b>Cajero</b>, son la se&ntilde;al para que losdiablos inicien su descenso desde Cerro Colorado. Se inundan las calles delpueblo de diablos hasta el momento en que se inicia el cumplimiento depromesas: los diablos de rodillas van hasta la puerta de la iglesia para rezarsus oraciones. Posteriormente de forma libre bailan hasta que, los nuevos<i>miembros</i> dibujan un c&iacute;rculo, de rodillas mientras el resto bailapasando las cintas de las m&aacute;scaras sobre los rostros de los iniciados.<p></FONT></TD></TR></TABLE><BR><TABLE BORDER=6 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370"><TR><TD VALIGN=TOP><FONT COLOR="#000000" SIZE=+1> El d&iacute;a jueves, los danzantes se distribuyen por las calles mientras serealiza la misa al Sant&iacute;simo Sacramento, a la cual no tienen acceso. Lano presencia de los diablos en la iglesia posee significado ritual, locontrario se interpreta como un desaf&iacute;o a los &iacute;conoscat&oacute;licos. Es en este momento cuando adquiere importancia lanoci&oacute;n de renovaci&oacute;n: el acto de respeto a la imagen delSant&iacute;simo Sacramento permite pensar en un renacimiento de la f&eacute;,y en consecuencia se produzca la reconstrucci&oacute;n del mundo. Luego de la misavisitan diferentes casas particulares y negocios, y al caer la noche se ejecutala procesi&oacute;n presidida por la <b>Sociedad del Sant&iacute;simoSacramento</b>,  secundada por otras asociaciones. La procesi&oacute;ncomprende la visita a siete altares elaborados en distintos lugares delpueblo.</font><BR><BR><FONT COLOR="#000000"><FONT SIZE=+1>Un detalle que no deja de llamar la atenci&oacute;n en los Diablos deNaiguat&aacute; es la ausencia de una <b>cofrad&iacute;a</b> o<b>hermandad</b>, la cual existe en otras manifestaciones similares deVenezuela. Igualmente la participaci&oacute;n activa de mujeres dentro de losdanzantes. Muy probablemente esto se deba al grado de urbanizaci&oacute;n quehan adquirido en parte por la cercan&iacute;a a un puerto importante como el deLa Guaira, as&iacute; como a la ciudad de Caracas.</FONT><BR><BR><CENTER><IMG WIDTH=190 HEIGHT=180 border=2 SRC="../../gifs/gif_diablos/naigu3.gif"></center><BR><hr size=4 width=50%></TD><TD VALIGN=TOP><IMG  Align=left border=2 hspace=7 Vspace=7 WIDTH=150 SRC="../../gifs/gif_diablos/naigu1.gif"><br clear=all><FONT SIZE=+1>Es importante la plena identificaci&oacute;n que cada diablo tiene con laconfecci&oacute;n de su vestimenta, as&iacute; como de las m&aacute;scaras. Losmismos integrantes estampan en pantalones y camisas motivos comoc&iacute;rculos, cruces y rayas multicolores, mientras que en lasm&aacute;scaras destacan figuras zoomorfas inspiradas en la fauna marina.Muestra de el arraigado multicromatismo es el testimonio de V&iacute;ctorZen&oacute;n Dom&iacute;nguez, habitante del pueblo, quien nos relata que enNaiguat&aacute; "las costumbres son diferentes, en el sentido de la forma debailar, la forma de vestir. Ustedes podr&aacute;n ver que los Diablos Danzantesde San Francisco de Yare son de color rojo y bueno, incluso, pues, se quisopracticar una vez en esa forma y result&oacute; que la gente lesextra&ntilde;&oacute; porque las costumbres aqu&iacute; sondiferentes" </FONT></td></TD></TR></TABLE></BODY></HTML>