<HTML><HEAD>   <TITLE>DIABLOS DANZANTES OCUMARE</TITLE></HEAD><BODY BGCOLOR="8F8FBC"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="./../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P></center><B><FONT SIZE=-2><A HREF="../home.html"></A></FONT></B></P></CENTER><CENTER><A HREF="chrisdef.html"><FONT SIZE=5>Diablos</FONT></A></CENTER><B><FONT COLOR="#FF0000"><BR><H1 ALIGN=CENTER>DIABLOS DANZANTES <BR>DE OCUMARE DE LA COSTA</H1></FONT></B><P><TABLE BORDER=6 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370"><TR><TD valign=top><IMG WIDTH=225 HEIGHT=240  SRC="../../gifs/gif_diablos/ocu3.gif"><td><FONT SIZE=+1>La agrupaci&oacute;n de diablos danzantes de Ocumare de la Costa se daa s&iacute; misma el nombre de<b> Hermandad. </b>En &eacute;sta participanactivamente los hombres devotos del <b>Sant&iacute;simo Sacramento,</b>as&iacute; como algunos colaboradores a los cuales llaman Hermanos. LaHermandad se estructura similar a una organizaci&oacute;nmilitar, con el establecimiento de jerarqu&iacute;as que expresan una direcci&oacute;nde mando y toma de  decisiones. Los diferentes cargos de jerarqu&iacute;a se mantienenen forma vitalicia, y se clasifican en: General jefe, <b>Primer Capataz</b>;Segundo y Tercer Capataz, <b>Primer Perrero</b>, Segundo Perrero y por&uacute;ltimo, los diablos. Las mujeres s&oacute;lo participan en laelaboraci&oacute;n de los trajes, los altares y colaboran en laimposici&oacute;n de los trajes de los diablos.<p><p>	Pantal&oacute;n, camisa y capa son elementos b&aacute;sicos en el vestuario deun diablo, sobre los cuales resaltan estampados de elaboraci&oacute;n industrialjunto a otros accesorios como rabo, cencerros, mandador, reliquias,pa&ntilde;uelo y maraca. Pero es en la m&aacute;scara donde se concentra todoel poder sobrenatural de un diablo y lo que le hace ritualmente vigente dentrode la fiesta. Las m&aacute;scaras son de distintas formas, tama&ntilde;os ycolores, siendo sus dise&ntilde;os predominantemente antropom&oacute;rficos.Los materiales utilizados en su elaboraci&oacute;n son principalmentecart&oacute;n, alambre y papel, entre otros.<p></tr></FONT></table></CENTER><BR><TABLE BORDER=6 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370"><TR><TD VALIGN=TOP><FONT SIZE=+1>	En la ma&ntilde;ana del mi&eacute;rcoles, v&iacute;spera del <b>CorpusChristi</b>, el Capataz, el Perrero y otros diablos cumplen con el acto derendirse frente a la iglesia, el cual consiste en arrodillarse con los brazosen cruz, inclinando sus cabezas.  Posteriormente se dirigen al Calvario ante el cual se rinden, retir&aacute;ndose luego al lugar de partida.</font><p> 	<CENTER><IMG WIDTH=240 HEIGHT=180 SRC="../../gifs/gif_diablos/ocu2.gif"></CENTER><BR><p><FONT SIZE=+1>Al amanecer del d&iacute;a jueves de Corpus Christi los diablos sere&uacute;nen y se dividen en dos grupos comandados por el Capataz y elPerrero; luego de un ba&ntilde;o en el r&iacute;o, desayunan, y siguiendo las&oacute;rdenes del Capataz inician la imposici&oacute;n del vestuario. Cadapieza que se colocan tiene que ir rezada por  un Credo o un PadreNuestro.</font><td valign=top><FONT SIZE=+1>La salida de los diablos, de uno en uno, se realiza siguiendo el ritmo de la m&uacute;sica del cuatrista. En el primer recorrido danzanlibremente por el pueblo hasta escuchar la orden del Capataz. Entonces realizanel acto de rendir ante la Majestad. Avanzanhacia el altar que ha sido erigido en la puerta principal de la iglesia, paraluego retirarse danzando, siempre hacia atr&aacute;s, sin dar la espalda.<p><p>Cuando culmina la misa, se inicia la procesi&oacute;n con el Sant&iacute;simo.El sacerdote avanza, llevando la custodia en sus manos. Los diablos se inclinanante ella, bailan frente a la Majestad. Al finalizar se retiran siguiendo la misma direcci&oacute;n. Como despedida se representan distintas danzas ante cada altar. Al caer la tarde, el Capataz y el Perrero conducen a cada uno delos diablos a su casa para concluir la celebraci&oacute;n del Corpus Christi enOcumare de la Costa.																		</tr></font></table></BODY></html>