<HTML><HEAD>   <TITLE>DIABLOS DANZANTES TURIAMO</TITLE>  </HEAD><BODY BGCOLOR="8F8FBC"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="./../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P></center><B><FONT SIZE=-2><A HREF="../home.html"></A></FONT></B></P></CENTER><CENTER><A HREF="chrisdef.html"><FONT <BR><FONT SIZE=5>Diablos</FONT></A></CENTER><CENTER><FONT COLOR="#FF0000"><BR><H1 ALIGN=CENTER>DIABLOS DANZANTES DE TURIAMO</H1></CENTER></font><P><TABLE BORDER=6 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370" ><TR><TD Valign=top><FONT COLOR="#000000"><FONT SIZE=+1>Los Diablos Danzantes de Turiamo es  una manifestaci&oacute;n religiosapopular, que se desarrolla actualmente en el &aacute;rea urbana, el d&iacute;ade Corpus Christ&iacute;. El desalojo de su tierra natal, ocurrido durante elper&iacute;odo de dictatura de Marcos P&eacute;rez Jim&eacute;nez no ha podidoborrar esta tradici&oacute;n  de los pobladores. Estos, reubicados en la ciudad de Maracay, continuaron representando su territorialidad en esta fiesta.El recuerdo de Turiamo se actualiza con el baile, garantizando la permanencia de esta manifestaci&oacute;n.</FONT></TD><TD><CENTER><IMG WIDTH=150 HEIGHT=170 border=2  SRC="../../gifs/gif_diablos/turi1.gif"></TD><TD><P><FONT COLOR="#000000"><FONT SIZE=+1>La estructura interna de esta Cofrad&iacute;a esta representada de lasiguiente forma: Primer Capataz, Segundo Capataz, Tercer Capataz y las Sayonas.El d&iacute;a mi&eacute;rcoles, v&iacute;speras de la manifestaci&oacute;n, seprepara un altar con telas de colores que cubren la mesa y parte de la pared,en el cual se colocan velas, velones, l&aacute;mparas de aceite y cuadros desantos.  Frente al altar se ubican jarrones con flores de varios colores.Durante la noche se inicia la celebraci&oacute;n con el Velorio del Santo,guiado por una de las Sayonas, quien bendice a los danzantes y devotos. Luegose realiza el &uacute;ltimo ensayo, que culmina en la madrugada y es seguidopor un golpe de tambor cumaco.</FONT></P></TD></TR></TABLE><BR><TABLE BORDER=6 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370" ><TR><TD valign=top><FONT SIZE=+1><B>Sacralizaci&oacute; del Espacio</B><BR>El acto de vestirse es ritual&iacute;stico. Los Capataces deben protegerespiritualmente a los diablos, para evitar que el Maligno los posea. Esteresguardo se lleva a cabo con la preparaci&oacute;n y bendici&oacute;n de unl&iacute;quido con agua bendita, azulillo, colonia y aceite. Despu&eacute;s seprocede a estampar el s&iacute;mbolo de la cruz en la espalda de cada uno delos diablos y en sus pa&ntilde;uelos blancos.</FONT></TD><TD><CENTER><IMG WIDTH=100 HEIGHT=110 border=2  SRC="../../gifs/gif_diablos/turi2.gif"><CENTER><BR><IMG WIDTH=100 HEIGHT=110 border=2  SRC=" ../../gifs/gif_diablos/turi3.gif"></TD><TD><FONT SIZE=+1>Vestidos y protegidos contra el Maligno,los diablos parten bajo la tutela delPrimer Capataz, quien saltando con el pie derecho, continua su papel deprotector. El acto repetitivo de contar a los diablos durante lacelebraci&oacute;n les permite mantener un control sobre ellos, estando alertade la posible incursi&oacute;n de fuerzas diab&oacute;licas que pudieranpenetrarlos e interferir con el desarrollo de la fiesta.</font></TABLE></BODY></HTML>