<HTML><HEAD>   <TITLE>DIABLOS DANZANTES DE YARE</TITLE></HEAD><BODY BGCOLOR="8F8FBC"><center> <A HREF="../../home.html"><IMG  Align=center vspace=3 SRC="./../../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P></center><B><A HREF="../home.html"></A></FONT></B></P></CENTER><CENTER><A HREF="chrisdef.html"><FONT SIZE=5><A HREF="../../web_miranda/videos_miranda/diablosyare.mov">Diablos</A></FONT></A></CENTER><BR><H1 ALIGN=CENTER><FONT  color="#ffoooo"><B>DIABLOSDANZANTES DE YARE</B></H1><p><p><TABLE BORDER=3 CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370" ><TD VALIGN=TOP><BR>En la poblaci&oacute;n de San Francisco de Yare, del Edo. Miranda el d&iacute;a anterior al Jueves de Corpus Christi, al mediod&iacute;a, los promeseros que van a danzar y a manera de pr&aacute;ctica, sin lucir el traje sat&aacute;nico, danzan por algunas calles del pueblo; en la noche se dirigen al sitio denominado El Calvario para tomar parte de la celebraci&oacute;n del <B>Velorio</B> del Sant&iacute;simo Sacramento. Esta fiesta tambi&eacute;n se conoce con el nombre de "Velorio de los Diablos Danzantes". La celebraci&oacute;n de dos velorios simult&aacute;neos es un elemento diferenciador de la manifestaci&oacute;n en esta regi&oacute;n.<td VALIGN=TOP><CENTER><table border=1 align=center><tr><td><FONT SIZE=3><B><A HREF="../../web_miranda/videos_miranda/diablosyare.html"><font color="a52a2a">VIDEO 1</A> <BR></B><B><A HREF="../../web_miranda/videos_miranda/diablosyare3.html"><font color="a52a2a">VIDEO 2</A> </B></FONT></tr></td></table></CENTER><P><CENTER><IMG WIDTH=190 HEIGHT=220 border=2  SRC="../../gifs/gif_diablos/yare2.gif"></CENTER><BR><p>Manuel Sanoja -lugare&ntilde;o, nos cuenta: "Este velorio no era de los diablos; ahora ha pasado a ser de los diablos. Es un velorio como los de Cruz, que lo llamamos el velorio de los diablos".<td VALIGN=TOP><FONT SIZE=3><BR>El d&iacute;a Jueves a tempranas horas de la ma&ntilde;ana se dirigen al cementerio para visitar las tumbas de algunos diablos fallecidos, hecho de reciente incorporaci&oacute;n en el desarrollo de la festividad. Luego se congregan en la puerta de la Iglesia para escuchar la misa. Al culminar la ceremonia religiosa tiene lugar el acto de juramentaci&oacute;n de los nuevos danzantes en presencia del <A HREF="../../web_miranda/diablos/primer_capataz.html">Primer Capataz</A>, la <A HREF="../../web_miranda/diablos/la_capataz.html">Capataza</A> y el <B>Sacerdote</B>. El Arreador ordena a los promeseros que se dirijan bailando y en forma individual hacia el Sacerdote, quien pregunta las razones del ofrecimiento y tiempo de duraci&oacute;n de la promesa. Despu&eacute;s,  danzan frente a la Iglesia y recorren bailando las calles del pueblo.</FONT></table></CENTER><BR><TABLE BORDER=6  CELLSPACING=6 CELLPADDING=10 BGCOLOR="#DB9370"><TR><TD  VALIGN=TOP><CENTER><IMG WIDTH=100 HEIGHT=135 border=2  SRC="../../gifs/gif_diablos/yare1.gif"><BR><BR><BR><CENTER><IMG WIDTH=100 HEIGHT=135 border=2  SRC="../../gifs/gif_diablos/yare3.gif"><p></A> </TD><TD><FONT SIZE=4><BR>San Francisco de Paula de Yare, poblaci&oacute;n ampliamente conocida hoy en d&iacute;a por su grupo de diablos danzantes, los primeros en ser reportados en la investigaci&oacute;n del folklore nacional, es un pueblo de vieja data. El obispo Mariano Mart&iacute; reporta como libro parroquial m&aacute;s antiguo el de 1718. El templo fue constru&iacute;do para servir como socorro espiritual de los esclavos de las haciendas. Cerca del templo se encuentra la casa que perteneci&oacute; a la familia del Libertador.<p><HR WIDTH=80% SIZE=3 ALIGN=left><BR>En Yare se da como particularidad la creaci&oacute;n de un grupo alterno de proyecci&oacute;n. De esta manera la festividad queda al resguardo de interferencias externas y como espect&aacute;culo p&uacute;blico este grupo se presenta fuera del contexto religioso.</FONT></TD></TR></TABLE></BODY> </HTML> 