<!doctype html public "-//w3c//dtd html 4.0 transitional//en"><html><head>   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">   <meta name="Author" content="Emilio Mendoza">   <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">   <title>SVMC- ENLACES</title></head><body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#551A8B" alink="#0000FF">&nbsp;<table WIDTH="100%" BGCOLOR="#56734D" ><tr><td><table WIDTH="100%" ><tr><td WIDTH="87%"><b><font color="#FFFFFF"><font size=+3>SVMC&nbsp;</font></font></b><br><b><font color="#FFFFFF"><font size=+2>Compositores de Venezuela -OBRAS</font></font></b><br><b><i><font color="#FFFFFF"><font size=+2>Venezuelan Composers - WORKS</font></font></i></b></td><td><table BORDER WIDTH="100%" ><tr><td ALIGN=RIGHT BGCOLOR="#FFCB36"><center><b><a href="../../../index.html">SVMC</a></b><br><b><a href="../../../index.html">HOME</a></b></center></td></tr></table></td></tr></table></td></tr></table><center><p><b><font size=+3>Alfredo Marcano Adrianza</font></b><br><font size=+1>Maracaibo, Venezuela, 1953</font><br><font size=+1><a href="mailto:tradama@cantv.net">tradama@cantv.net</a></font></center><hr WIDTH="100%"><p><b><font size=+2>Urano (Orch. / 1982 / 6'51)</font></b><p><b>ESP</b><br>Imaginarme al planeta en m&uacute;sica, dadas sus peculiares caracter&iacute;sticas,fue lo que me llev&oacute; a proponerme su pensamiento musical. Urano esel planeta m&aacute;s grande del sistema solar y el s&eacute;ptimo en ordendesde el sol. Est&aacute; rodeado por un delgado sistema de por lo menoscinco anillos. Tiene seis lunas y un r&aacute;pido y exquisito sistemade rotaci&oacute;n hacia la derecha que hace que Urano vuelva sobre s&iacute;mismo despu&eacute;s de un a&ntilde;o cambiando ambos polos su direcci&oacute;nal sol. De ah&iacute; que su ecuador quede casi perpendicular a su trayectoria,un caso &uacute;nico en el sistema solar. Curioso tambi&eacute;n es elhecho de que Urano fuese descubierto en 1781 por un m&uacute;sico, Herschel,quien adem&aacute;s era astr&oacute;nomo aficionado que constru&iacute;asus propios teleobjetivos.<p><b>ENG</b><br>To imagine the planet in music, given its peculiar features, led topropose me its musical thought. Uranus is the largest planet of the solarsystem placed seventh in distance as from the sun. It is surrounded bya thin system of at least five rings. It has six (6) moons and conductsan exquisite and fast right rotation system that makes Uranus turn itselfchanging both poles its direction with respect to the sun. Thus, aftera year its equator ends almost perpendicular to its trajectory; a uniquecase in the solar system. Curious is also the fact that the planet wasdiscovered (1781) by a composer, Herschel, who was also an amateur astronomerwho built his own telescopes.<br>Uranus was personally commissioned in 1982 by our remembered InocentePalacios to be first performed on February 14, 1982, at the opening concertof the I Festival Nacional de M&uacute;sica Contempor&aacute;nea, undersponsorship of the Ateneo de Caracas and for its 50th Anniversary. On thisrecording, Alfredo Rugeles conducts an orchestral ensemble from the Sim&oacute;nBol&iacute;var Symphonic Orchestra, in concert of February 1999, at theRibas Hall, Teatro Teresa Carre&ntilde;o.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<ul>&nbsp;</ul></body></html>