<html><head><title>juguetes de zobeyda jimenez</title><body BGCOLOR="#ADEAEA" text="000000" ><center><FONT SIZE=6><STRONG>Zobeyda Jim&eacute;nez</STRONG></FONT></center><HR size=4 width=75%><p><img border=3 align=left hspace=7 height=200 src="../gifs/gif_juguetes/zobeida.gif"></a>Zobeyda Jimenez ha sido invitada a importantes eventos culturales a nivel internacional, entre ellos creatividad 90 bajo los auspicios de la UNESCO y la Universidad de Carabobo, 1er Congreso Internacional de Creatividad de la Universidad Javeriana en Bogot&aacute;; as&iacute; como tambi&eacute;n por la Casa "Sim&oacute;n Bolivar" de La Habana Vieja, bajo los auspicios de la Embajada de Venezuela, el CONAC y el Ministerio de la Cultura de Cuba.<BR>Pertenece a la C&aacute;tedra P&iacute;o Tamayo de la Universidad Central de Venezuela. Su nombre ha sido elegido para bautizar una Sala Permanente de la Galer&iacute;a de Arte Popular "Venezuela sin camisa" en la poblaci&oacute;n de El Tesoro Estado Barinas y un Taller de Creatividad Infant&iacute;l   en la Ciudad de Barinas.<BR> Obtuvo el Premio Pintura Ingenua en el Primer Sal&oacute;n Regional de Arte Popular del Estado Portuguesa. Fue homenajeada en la IV Bienal de Arte Popular del Museo "Salvador Valero" de Trujillo.<BR>Poetas y cantores populares se han inspirado en su obra, entre ellos Al&iacute; Primera, Rosario Anzola, el grupo CALEB y otros.<BR>Ha sido postulada para el Premio Nacional de Cultura Popular "Aquiles Nazoa". Su proyecto "Museo de Mu&ntilde;ecas" ha ten&iacute;do el honor de ser reconocido por la UNESCO.<BR>Zobeyda sigue siendo la maestra que juega con los ni&ntilde;os, investiga, hace poemas y cuentos, conversa con los p&aacute;jaros, las mariposas, las matas, las ardillas, en su casa donde vive "mirando los luceros y bochinchando con la luna"; esta casa est&aacute; insertada en un espacio natural con gran variedad de especies vegetales y animales propias del lugar y donde Zobeyda realiza actividades de conservaci&oacute;n y protecci&oacute;n a la naturaleza acompa&ntilde;ada de muchas personas, pues esta casa tiene las puertas abiertas a toda la gente.<BR>Actualmente preside la Sociedad de Amigos de la Casa delas Mu&ntilde;ecas de Trapo y el Club UNESCO de mu&ntilde;ecas de P&iacute;ritu Portuguesa Venezuela. <BR><P>(Fotos-video: Pasantes TV-Caricuao-Sim&oacute;n Rodr&iacute;guez y FUNDEF, Caracas).<P><BR><BR><BR><BR></body></html>