<html> <body background="../gifs/gif_generales/fondo.gif" text="0000b0" vlink="#b000a0" link="007a00"><head><title>Fundaci&oacute;n de Etnomusicolog&iacute;a y Folklore (FUNDEF)</title></head><body><dl compact><dt><h3>Abak&uacute;a o &ntilde;anigo</h3><dd>En Cuba, sociedades secretas, congregraciones o cofrad&iacute;as conestrictos c&oacute;digos de comportamiento, un complicado ritual,-repitiendo la historia de su surgimiento en Africa- y pr&aacute;cticasde protecci&oacute;n y socorro entre sus miembros. // Rituales ym&uacute;sica de las sociedades o cofrad&iacute;as <b>abak&uacute;a</b><dt><h3>Achira</h3><dd><b>(Canna)</b>. Planta originaria de Asia, propia de terrenos h&uacute;medos.Las semillas de su fruto se usan como percutores de las maracas.<br>Sin&oacute;nimo:<a href="capacho.html"><i>Capacho</i></a>.<dt><h3>Aguacate</h3><dd>El aguacate <i>Persea americana</i>, se un &aacute;rbol de la familiade las laur&aacute;ceas, de vastas dimensiones y madera suave. El&aacute;rea natural de esta especie se extiende desde M&eacute;xicocentral hasta el Sur del Per&uacute, en las zonas c&aacute;lidas ytempladas.<dt><h3>Aguinaldos</h3><dd>En Venezuela, cantos navide$#241;os que se entonan frente al Ni&#241;oDios o a los pesebres, en cumplimiento de una promesa o por simpletradici&oacute;n. // Presente navide&#241;o.<dt><h3>Almires</h3><dd>En Venezuela, cantos navide&ntilde;os que se entonan frente al Ni&ntilde;oDios o a los pesebres, en cumplimiento de una promesa o por simpletradici&oacute;n. // Presente navide&ntilde;o.<dt><h3>Amarillo</h3><dd>El palo de amarillo <i>(Chlorophora tinctoria)</i>. En Panam&aacute,&aacute;rbol de la familia de las mor&aacute;ceas, cuyo nombre se aplicaen raz&oacute;n del tinte que produce.<dt><h3>Armadillo</h3><dd>Mam&iacute;fero desdentado del g&eacute;nero <i>Dasypus</i>; tienela piel recubierta por unas laminillas c&oacute;rneas dispuestas enbandas. Es originario de Am&eacute;rica Meridional, pero se encuentra atrav&eacute;s de todo el Continente en numerosas variedades.<br>Sin&oacute;nimos son: <i>Cachicamo, Tat&uacute;-mulita, Quirquincho.</i><dt><h3>Ayoreo</h3><dd>En Paraguay, regi&oacute;n del Chaco septentrional, ind&iacute;genaspertenecientes a la familia ling&uuml;stica zamuco-chamococo.<dt><h3>Bagualas y vidalas de carnaval</h3><dd>En Argentina, especies l&iacute;ricas que se cantan acompa&ntilde;adas con<a href="../nombre_de_instrumento/caja_criolla.html"><i>caja</i></a>durante los festejos del carnaval, en valles, quebradas y Puna de laregi&oacute;n Noroeste.<dt><h3>Baile de ronda</h3><dd>En Bolivia, Tarija, baile colectivo que se acompa&ntilde;a con erque y caja,muy com&uacute;n en la &eacute;poca de carnaval.<dt><h3>Balser&iacute;a</h3><dd>En Panam&aacute, ritual fundamental de la cultura <a href="guaymi.html"><i>guaym&iacute</i></a>, que define el liderazgo por medio de una luchacon palos de <a href="balso.html"><i>balso</i></a>, entre dos gruposcontrincantes, es, adem&aacute;s, un medio de interacci&oacute;n socialentre los miembros de una gran comunidad dispersa.<dt><h3>Balso</h3><dd>Balso <i>(Ochroma)</i>. Arbol que crece en las playas y r&iacute;os detierra caliente y aparece espont&aacute;neamente. Su madera es lam&aacute;s liviana conocida, aunque muy resistente y flexible.<br>Sin&oacute;nimos: <i>Palo de lano o lano</i>.<dt><h3>Bamb&uacute</h3><dd>Bamb&uacute <i>(Bambusa vulgaris)</i>. Gram&iacute;nea de ca&#241;ale&#241;osa cultivado y naturalizado en casi todos los pa&iacute;sestropicales; es originario de la India.<dt><h3>Bambuco</h3><dd>En Colombia y occidente de Venezueal, danza representativa de la zonaandina, diferenci&aacute;ndose el bambuco l&iacute;rico, generalmentevocal, del bambuco instrumental, caracter&iacute;stico de los tr&iacute;os,estudiantinas y orquestas populares.<dt><h3>Banda de pifes</h3><dd>En Brasil, conjunto instrumental integrado por pifes (flautas) ytambores; acompa&ntilde;an las danzas y las representacionesdram&aacute;ticas de la regi&oacute;n nordeste.<br>Sin&oacute;nimo: <b>Banda Cabacal</b>.<dt><h3>Banda de sicuris</h3><dd>En Argentina, agrupaci&oacute;n musical integrada por ejecutantes de<b>sicu</b> (flautas de Pan) bombos, redoblantes y tri&aacute;ngulo, queacompa&ntilde;an las procesiones de santos en la regi&oacute;n de la Punajuje&ntilde;a.<dt><h3>Bandas</h3><dd>En Colombia, regi&oacute;n del Cauca, conjuntos instrumentales integradospor carrizos (flautas), tambora, redoblante, maracas y charrasca, queameniza las fiestas tradicionales de la regi&oacute;n<dt><h3>Bandas Rar&aacute o Gaga</h3><dd>En Hait&iacute y Rep&uacute;blica Dominicana, agrupaci&oacute;n dem&uacute;sicos y cantores que acompa&#241;an las celebraciones delRar&aacute o Gaga, durante la &eacute;poca de carnaval y cuaresma.<dt><h3>Bejuco</h3><dd>Voz caribe. Nombre gen&eacute;rico con que se designan diversas plantastropicales, de la familia de las <i>Bignoni&aacute;ceas</i>, de tallosdelgados y trepadores.<dt><h3>Boca</h3><dd>En Venezuela, denominaci&oacute;n que recibe el parche percutor del tambormina.<dt><h3>Bokot&aacute</h3><dd>En Panam&aacute, subgrupo de los <a href="guaymi.html"><i>guamy&iacute</i></a><dt><h3>Bolillos</h3><dd>En Am&eacute;rica Central; palillos o baquetas de madera, con el extremopercutor recubierto con una bola de <i>hule</i>. Se usan para ejecutarla marimba.<dt><h3>Bomba</h3><dd>En Ecuador, especie coreogr&aacute;fica que se acompa&#;a con canto,marimba de chonta, bombos y cununos en la regi&oacute;n de la costa delPac&iacute;fico.<dt><h3>Borrego</h3><dd>En Argentina, cordero de uno o dos a&#241;os.<dt><h3>Boyo</h3><dd><b>(Erythrina micropterix)</b>. En Ecuador y Per&uacute, nombre vulgar de un&aacute;rbol, variedad del bucare.<dt><h3>Buche</h3><dd>En Venezuela, nombre popular con que se designa la garganta del cantorde <a href="joropo_tuyero.html"><i>joropo tuyero.</i></a><dt><h3>Buey</h3><dd>Macho vacuno castrado.<dt><h3>Cabra</h3><dd>Cabra <i>(Oreamnos americanus).</i> Mam&iacute;fero, rumiante, cavicornio.Hay especies salvajes y dom&eacute;sticas. Hembra de esta especie.<dt><h3>Calabaza</h3><dd>Calabaza <i>(Cucurbita pepo)</i>. Fruto de la calabacera, muy variado ensu forma y tama&#241;o.<dt><h3>Campanitas</h3><dd>En Otavalo, Ecuador, sarta de campanitas de bronce, que cuelgan sujetasde un cuero en la espalda de los bailarines y tocadores de tundas (flautas),en las <a href="fiestas_de_san_juan_y_san_pedro.html"><i>Fiestas de San Juan ySan Pedro</i></a>.<dt><h3>Ca&ntilde;a</h3><dd><b>(Guadua angustifolia)</b>. Tipo de ca&ntilde;a gruesa de Am&eacute;ricaMeridional. En Ecuador, tambi&eacute;n llamada <b>ipa</b> y <b>tocora</b>.<dt><h3>Ca&ntilde;a de castilla</h3><dd><b>(Arundo donax)</b>. Gram&iacute;nea de regiones tropicales y subtropicales.<br>Sin&oacute;nimo: <b>Lata; Millo</b>.<dt><h3>Ca&ntilde;a de millo o ca&ntilde;a de lata</h3><dd><b>(Arundo donax)</b>. <a href="cana_de_castilla.html"><i>Ca&ntilde;a de Castilla</i></a>.<dt><h3>Ca&ntilde;a tacuarilla</h3><dd><b>(Bambusa tacuara)</b>. Ca&ntilde;a recia y consistente que crece en lasselvas platenses y amaz&oacute;nicas a la orilla de grandes r&iacute;os.<dt><h3>Ca&ntilde;acoro</h3><dd><b>(Canna indica)</b>. En Honduras, planta herb&aacute;cea de grandes hojas,las semillas de su fruto se usan como percutores de las maracas.<dt><h3>Cantadera</h3><dd>En Panam&aacute, reuni&oacute;n en que los ejecutantes de mejorana ycantores de d&eacute;cima, en desaf&iacute;o, exponen sus mejoreshabilidades en ese arte.<dt><h3>Canto a lo pueta</h3><dd>En Chile, poes&iacute;a estructurada principalmente en d&eacute;cimas,de estilo &eacute;pico-l&iacute;rico y tem&aacute;tica m&uacute;ltiple,acompa&#241;ada de guitarra o <i>guitarr&oacute;n.</i><dt><h3>Canto de coplas</h3><dd>En Bolivia y Argentina, cantos colectivos que se realizan durante la&eacute;poca de carnaval, sobre la base de cuartetas octosil&aacute;bicas,con o sin estribillo y acompa&#241;adas con <i>caja.</i><dt><h3>Capa</h3><dd><b>(Cordia alba)</b>. Arbol de la Ame&eacute;rica Tropical de madera parecidaal roble.<dt><h3>Capacho</h3><dd><b>(Canna edulis)</b>. En Venezuela y Colombia, planta tropical delg&eacute;nero del <a href="canacoro.html"><i>ca&ntilde;acoro</i></a>. Lassemillas se usan como percutores de las maracas.<br>Sin&oacute;nimo: <a href="achira.html"><i>Achira</i></a>.<dt><h3>Capoeira</h3><dd>En Brasil, juego gimn&aacute;stico, de origen bant&uacute, que sepractica tradicionalmente en San Salvador de Bah&iacute;a y R&iacute;o deJaneiro.<dt><h3>Caracol marino</h3><dd>Caracol marino <i>(Strombus Gigas).</i> Molusco gaster&oacute;podo deconcha revuelta en espiral. Practicando un corte en el &aacute;pice seusa como bocina o trompeta natural.<br>Sin&oacute;nimo: <i>Botuto.</i><dt><h3>Card&oacute;n</h3><dd>Card&oacute;n <i>(Arundo donax; A. phragmites, etc.).</i> PlantaPo&aacute;cea de diversas especies semejante a la <i>ca&#241;a brava</i>,propia de sitios h&uacute;medos a orilla de los r&iacute;os, en tierracaliente.<dt><h3>Carito</h3><dd><b>(Enterolobium cyclocarpum)</b>. Nombre con que se conoce en Colombia al<b>guanacaste</b>, &aacute;rbol de las leguminosas, propio de la Am&eacute;ricaTropical.usos.<dt><h3>Carnavalito</h3><dd>En Argentina, baile de parejas sueltas en ronda que se acompa&ntilde;a,generalmente, con aer&oacute;fonos y membran&oacute;fonos durante lacelebraci&oacute;n del carnaval en la regi&oacute;n de la Puna juje&ntilde;a.<dt><h3>Carrizo</h3><dd><b>(Arundo donax; A. phragmites, etc)</b>. Planta po&aacute;cea de diversasespecies semejante <b>ca&ntilde;a brava</b>, propia de sitios h&uacute;medosa orilla de los r&iacute;os, en tierra caliente.<dt><h3>Caucho</h3><dd><b>(Hevea brasiliensis)</b>. Arbol de la familia de las euforbi&aacute;ceasabundante en la selva amaz&oacute;nica. D&iacute;cese tambi&eacute;n<b>hule</b>.<dt><h3>Caxixi</h3><dd>En Brasil, cesta de fibra vegetal, con semillas o guijarros en su interior.Estas maracas y el berimbao (arco musical) acompa&#241;an el juegogimn&aacute;stico de la <a href="capoeira.html"><i>capoeira</i></a>.<dt><h3>Cedro</h3><dd>Cedro <i>(Cedrela odorata).</i> Arbol muy apreciado por la calidad de sumadera, se encuentra desde M&eacute;xico, a trav&eacute;s de Am&eacute;ricaCentral y las Antillas, hasta Brasil y Per&uacute.<dt><h3>Chamacoco</h3><dd>En Paraguay, parcialidad ind&iacute;gena asentada en la regi&oacute;n delChaco Paraguayo.<dt><h3>Cham&iacute</h3><dd>En Colombia, ind&iacute;genas de filiaci&oacute;n caribe, pertenecientes ala familia Choc&oacute. Constituyen, junto con otros grupos, diversasnaciones extendidas por la regi&oacute;n noroeste del pa&iacute;s.<dt><h3>Chapaco</h3><dd>En Bolivia, designaci&oacute;n que recibe el campesino en el Departamentode Tarija.<dt><h3>Chimbangles</h3><dd>En Venezuela, bater&iacute;a de seis tambores c&oacute;nicos osemic&oacute;nicos de cu&ntilde;as clavadas que se ejecutan durante lacelebraci&oacute;n de la fiesta de San Benito, en localidades de losEstados Zulia, Trujillo y M&eacute;rida, entre el 25 de diciembre y el1&#176; de enero de cada a&ntilde;o fuera de estas fechas, por pago depromesa al santo.<dt><h3>Chirlera</h3><dd>En Argentina, cuerda de cerda o alambre trenzado que atraviesa diametralmenteel parche posterior, o resonador de la <b>caja</b> y vibra con la acci&oacute;nde percutir el instrumento, lo que aumenta y particulariza a la sonoridad.<dt><h3>Chivo, va</h3><dd>Cr&iacute;a de la <a href="cabra.html"><i>cabra</i></a> desde que no mamahasta que llega a la edad de procear.<dt><h3>Chonta</h3><dd>Chonta <i>(Bactris).</i> En los pa&iacute;ses andinos, de Colombia aBolivia, nombre gen&eacute;rico de la palmera, de madera fuerte y coloroscuro.<br>Sin&oacute;nimo: <i>Macanilla.</i><dt><h3>Chumbos</h3><dd>En Paraguay, nombre que reciben los <a href="../vocabulario_tecnico.html"><i>percutores</i></a> del <a href="porongo.html"><i>porongo</i></a>.<dt><h3>Cocotero</h3><dd><b>(Cocos nuc&iacute;fera)</b>. Arbol de las palmeras, originario deAm&eacute;rica. Vive en los climas c&aacute;lidos y tropicales, principalmenteen las costas, en terrenos arenosos.<dt><h3>Cofrad&iacute;a</h3><dd>En Rep&uacute;blica Dominicana, hermandad de tipo religioso afrodominicano,cuyas actividades rituales comprenden, principalmente, la <b>velaci&oacute;n</b>anual en honor del santo o patrona de la organizaci&oacute;n y los ritospara los hermanos difuntos (velorio, procesi&oacute;n f&uacute;nebre, novena).Los <b>atabales</b> (membran&oacute;fonos) y su m&uacute;sica simbolizan laidentidad de la cofrad&iacute;a.<dt><h3>Colihue</h3><dd><b>(Chusquea coleu)</b>. Gram&iacute;nea del Neuqu&eacute;n, Argentina y deChile que produce ca&ntilde;as &uacute;tiles para diversos usos.<dt><h3>Condor</h3><dd>(Del quechua <b>c&uacute;ndur</b> / <b>Sarcorhamphus condor</b>). EnAm&eacute;rica del Sur, ave de rapi&ntilde;a, especie de gran buitre, quevive en la Cordillera de Los Andes.<dt><h3>Conjunto de Cumbia</h3><dd>En Colombia, regi&oacute;n de la Costa Atl&acute;ntica, grupo instrumentalintegrado por acorde&oacute;n, tambor y guacharaca, que acompa&ntilde;a elcanto y baile de la <a href="cumbia.html"><i>cumbia</i></a>.<dt><h3>Conjunto de Gaitas</h3><dd>En Colombia, grupo instrumental integrado por dos gaitas (macho y hembra),tambor maor y llamador. es el conjunto m&aacute;s popular en la CostaAtl&aacute;ntica, especialmente en el Departamento Bol&iacute;var,interpretando <a href="cumbia.html"><i>cumbias</i></a>,<a href="porro.html"><i>porros</i></a> y fandangos.<dt><h3>Contraenchapada</h3><dd>En Bolivia, l&aacute;mina de madera comprimida, procesada industrialmente.<dt><h3>Cordero</h3><dd>Cr&iacute;a de la oveja que no pasa de un a&ntilde;o.<dt><h3>Corpus Christi</h3><dd>Festividad de la Iglesia Cat&oacute;lica que se celebra en muchospa&iacute;ses americanos. En Ecuador, provincia de Chimborazo, se festejacon procesiones, danzas y mojigangas que remedan los esp&iacute;ritus delbien y del mal.<dt><h3>Corrido</h3><dd>En Venezuela, especie l&iacute;rica con la que se cantan romances o se narranhechos recientes, ver&iacute;dicos o legendarios.<dt><h3>Cucurito</h3><dd><b>(Maximilianea regia)</b>. En Venezuela, nombre que los ind&iacute;genas<a href="piaroa.html"><i>piaroa</i></a> dan a la palmera.<dt><h3>Cueca</h3><dd>En Chile, danza de pareja suelta, de galanteo. Danza nacional.<dt><h3>Culo'e puya</h3><dd>En Venezuela, nombre popular que reciben los <b>tambores redondos</b>, por laforma peculiar de reloj de arena que internamente se practica en el troncode &aacute;rbol que forma el cuerpo del instrumento.<dt><h3>Cumbia</h3><dd>En Colombia, baile representativo de la Costa Atl&aacute;ntica; parecederivarse del <b>cumbe</b>, de procedencia africana. Hoy es baile mestizo,por la incorporaci&oacute;n de instrumentos musicales de ascendenciaind&iacute;gena e hisp&aacute;nica.<dt><h3>D'juca</h3><dd>En Suriname, regi&oacute;n del r&iacute;o Charon&iacute, comunidadesintegradas por descendientes de negros cimarrones asentadas en lasm&aacute;rgenes de los r&iacute;os.<dt><h3>Danza del coco</h3><dd>En Brasil, danza popular nordestina, cantada en coro y refranes queresponden a los versos improvisados del <b>coqueiro</b> que dirigeel canto.<dt><h3>Diablitos o Tiples</h3><dd>En Chile, cuerdas m&aacute;s cortas que se agrega a cada lado del encordadodel guitarr&oacute;n<dt><h3>Efes del viol&iacute;n</h3><dd>Dos o&iacute;dos en forma de f, calados en la tapa arm&oacute;nica yubicados entre la curva superior y la inferior del cuerpo del instrumento.<dt><h3>Embolada</h3><dd>En Brasil, canto improvisado o no, en sextillas y con un refr&aacute;n fijo,que cuando se danza recibe la denominaci&oacute;n de <b>Coco de embolada</b>.<dt><h3>Erquero</h3><dd>En Tarija, Bolivia, el ejecutante de <b>erque</b>.<dt><h3>Fiesta de San Antonio</h3><dd>En Venezuela, devoci&oacute;n que se cumple en la regi&oacute;n CentroOccidental en honor a San Antonio de Padua, cuya festividad tiene lugarel 13 de Junio. (v. <a href="tamunangue.html"><i>Tamunangue</i></a>).<dt><h3>Fiestas de San Juan</h3><dd>En Venezuela, festejos de fuerte arraigo en una amplia zonageogr&aacute;fica del pa&iacute;s, principalmente la regi&oacute;ncoste&#241;a y sub-coste&#241;a de los Estados Miranda, Arag&#252;a,Carabobo, Yaracuy y el Distrito Federal, que se cumple la v&iacute;speray el d&iacute;a 24 de Junio de cada a&#241;o, con procesiones ym&uacute;sica para el canto y el baile, acompa&#241;ados con distintosmembran&oacute;fonos de acuerdo a la regi&oacute;n.<dt><h3>Fiestas de San Juan y San Pedro</h3><dd>En Ecuador, la fiesta m&aacute;s importante del calendario folkl&oacute;ricode la Provincia de Imbabura, se festeja el 24 de junio de cada a&ntilde;o.<dt><h3>Fique</h3><dd>En Colombia, M&eacute;xico y Venezuela, hebra o hilo de la<a href="pita.html"><i>pita</i></a> y o cocuiza.<dt><h3>Fotuto</h3><dd>En Colombia, mu&ntilde;&oacute;n o cabeza modelada en cera y carb&oacute;nvegetal que sirve de soporte a un ca&ntilde;&oacute;n de pavo, por elcual se impulsa el aire para ejecutar la <b>gaita</b>.<dt><h3>Gag&aacute</h3><dd>En Rep&uacute;blica Dominicana, culto m&aacute;gico religioso voduistaque se practica anualmente durante la Cuaresma, desde el Mi&eacute;rcolesde Ceniza hasta el Domingo de Resurrecci&oacute;n.<dt><h3>Galer&oacute;n</h3><dd>En Venezuela, especie l&iacute;rica cantada en d&eacute;cimas, que seentona preferentemente en los <a href="velorio_de_cruz.html"><i>velorios deCruz</i></a> de la regi&oacute;n oriental del pa&iacute;s.<dt><h3>Galopa</h3><dd>En Paraguay, especie l&iacute;rica y coreogr&aacute;fica, creada porm&uacute;sicos populares en las primeras d&eacute;cadas de este siglo.<dt><h3>Garifuna</h3><dd>En Am&eacute;rica Central, localidades de la Costa Atl&aacute;ntica enBelice, Guatemala, Honduras y Nicaragua. Se les conoce como <b>caribesnegros</b> por la uni&oacute;n de esclavos africanos con ind&iacute;genascaribes de las Antillas Menores. Pescadores, agricultores.<dt><h3>Genipapo</h3><dd><b>(Genipa Americana)</b>. En Brasil, &aacute;rbol de madera fuerte yel&aacute;stica, distribu&iacute;do en toda la Am&eacute;rica Tropical.<br>Sin&oacute;nimo: <b>Caruto, Yagua, Genipa</b>.<dt><h3>Golpe</h3><dd>En Venezuela, designaci&oacute;n gen&eacute;rica que recibe un conjuntode piezas musicales que se utilizan para bailar <a href="joropo.html"><i>joropo(v)</i></a>.<dt><h3>Golpe con estribillo</h3><dd>En Venezuela, especie l&iacute;rica e instrumental para bailar<a href="joropo.html"><i>joropo</i></a>. El <i>estribillo</i> es unavariedad de <a href="joropo_oriental.html"><i>joropo oriental</i></a>,puede ejecutarse con car&aacute;cter aut&oacute;nomo, o bien, constituirseen la segunda parte de cualquier <a href=golpe.html"><i>golpe</i></a> o<a href="joropo.html"><i>joropo</i></a>.<dt><h3>Golpe larense</h3><dd>En Venezuela, un tipo de <a href="golpe.html"><i>golpe</i></a> que secaracteriza por el canto a dos voces (duo) paralelas y acompa&#241;amientode cuatros, tambora y maracas. Se canta en la zona centro-occidental delpa&iacute;s.<dt><h3>Guabina</h3><dd>En Colombia, especie l&iacute;rica y coreogr&aacute;fica que se ejecutacon tiple, requinto, bandola y guache, en las regiones andinas y llanerasorientales. La guabina acompa&#241;a el canto de coplas improvisadas.<dt><h3>Guacamaya</h3><dd><b>(Macrocercus militaris)</b>. Ave propia de las grandes selvas tropicales,de plumaje rojo, azul y amarillo.<dt><h3>Guadua</h3><dd><b>(Bambusa guadua)</b>. Especie de bamb&uacute grueso y alto que abundaen las selvas del macizo continental, y en las cuencas del Orinoco,Amazonas y R&iacute;o de la Plata.<dt><h3>Guajibo</h3><dd>Guajibo (Autodenominaci&oacute;n <i>Jiwi</i>). Ind&iacute;genas que habitanen en Venezuela en los Estados Amazonas, Apure y la zona circunvecina aPuerto Ayacucho. En Colombia habitan las llanuras entre el Meta y elVichada. Lengua aislada, con varios dialectos, entre ellos el cuiva. Soncazadores, pescadores y recolectores.<dt><h3>Guaral</h3><dd>En Venezuela, cordel de hilo de algod&oacute;n, usado para sujetar y tensarlas membranas de los <i>tambores redondos</i>.<dt><h3>Guarapo o Yarake</h3><dd>Bebida a base de jugo de ca&#241;a de az&uacute;car y yuca. En Venezuela,por asimilaci&oacute;n ritual que celebran los <a href="guajibo.html"><i>guajibo</i></a> especialmente en Abril y Diciembre, para el cual preparanel guarapo.<dt><h3>Guare joke</h3><dd>(Voz <a href="guaymi.html"><i>Guaym&iacute</i></a>). En Panam&aacute,ceremonial que se celebra anualmente, entre los guym&iacute en la &eacute;pocade la recolecci&oacute;n del fruto del <a href="pijibay.html"><i>pijibay</i></a>.<dt><h3>Guaym&iacute</h3><dd>Guaym&iacute (autodenominaci&oacute;n Ngabe). Ind&iacute;genas dePanam&aacute, que habitan las provincias de Bocas del Toro, Chiriqu&iacute,y Veraguas. Familia Chibcha. Lengua del grupo Macro Chibcha con variosdialectos. Son cazadores, pescadores y recolectores.<dt><h3>Guicoy</h3><dd><b>(Curcubita lagenaria)</b>. En Guatemala y Honduras, especie de<a href="calabaza.html"><i>calabaza</i></a>.<dt><h3>Guloyers</h3><dd>En Rep&uacute;blica Dominicana, grupos de descendientes de ingleses quepractican diversos bailes pantom&iacute;micos en la localidad de San Pedro deMacor&iacute;s.<dt><h3>Hojalata</h3><dd>L&aacute;mina de hierro o acero, esta&ntilde;ada por las dos caras.<dt><h3>Hormigo</h3><dd>Hormigo <i>(Triplaris tomentosa)</i>. En Centro-am&eacute;rica, arbusto,cuyo tronco hueco se llena de hormigas.<dt><h3>Huaino</h3><dd>En Argentina y Bolivia, especie l&iacute;rica y coreogr&aacute;fica de laregi&oacute;n del Altiplano, acompa&ntilde;ado por diversos cord&oacute;fonosy membran&oacute;fonos.<dt><h3>Huastana</h3><dd>Del quechua <i>huajtay</i>, pegar. En Argentina, palo con que se percutela <i>caja</i>. El extremo percutor lleva un mazo de lana atado y recubierto con un trozo de g&eacute;nero o cuero muy delgado.<dt><h3>Hule</h3><dd>(Del azteca <b>ulli</b> <b>olli</b>, caucho). En Centroam&eacute;rica, gomael&aacute;stica caucho, l&aacute;tex del tallo del &aacute;rbol del hule<b>(Olguahuitl)</b><dt><h3>Inanka</h3><dd>(Voz m&iacute;stica). En Honduras, llantos cantados dirigidos a los muertosy entonados por mujeres.<dt><h3>Inna wil'la</h3><dd>Voz kuna: <i>inna</i>, chicha. En Panam&aacute, ritual de la chichaprofunda; comprende diversas ceremonias para el corte de cabello de lani&#241;a kuna que ha menstruado por primera vez, naciendo a la vida de laprocreaci&oacute;n.<dt><h3>Ireme o diablillo</h3><dd>En Cuba, personaje o ente sobrenatural, que baja a la tierra y comparece encada una de las ceremonias que integran las celebraciones de los<a href="abakua_o_nanigo.html"><i>abak&uacute;a</i></a>. Sus cantos o bailesse acompa&ntilde;an con el conjunto de tambores biankomeko.<dt><h3>Iumu</h3><dd>(Voz <a href="miskita.html"><i>m&iacute;skita</i></a>). En Honduras,pr&acute;ctica cham&aacute;nica de curaci&oacute;n que consiste en introduciren el agua de un recipiente, por medio de una c&aacute;nula, los esp&iacute;ritusprotectores del <b>sukia</b> (cham&aacute;n), para ser bebidos por el enfermo.<dt><h3>Iyansan</h3><dd>En Recife, Brasil, <a href="oxala.html"><i>orix&aacute</i></a> femenino de loscultos <a href="xango.html"><i>xango</i></a> y Macumba. Su santo cat&oacute;licosincr&eacute;tico es Santa B&aacute;rbara.<dt><h3>Jabillo</h3><dd><b>(Hura crepitans)</b>. Arbol euforbi&aacute;ceo de Am&eacute;rica Tropicalde madera fibrosa y de mucha duraci&oacute;n.<br>Sin&oacute;nimo: <b>Habillo</b>.<dt><h3>Jawa</h3><dd>En Costa Rica, denominaci&oacute;n que recibe el cham&aacute;n entre losindios cab&eacute;cares, familia Chibcha.<dt><h3>Jequis</h3><dd>(Voz <a href="guaymi.html"><i>guaym&iacute</i></a>. En Costa Rica, ceremonialque se celebra anualmente en la &eacute;poca de la cosecha del ma&iacute;z.<dt><h3>Jeye</h3><dd>Voz <a href="bokota.html"><i>bokot&aacute.</i></a> En Panam&aacuteceremonial que se celebra anualmente, entre los <a href=bokota.html"><i>bokot&aacute</i></a>, en la &eacute;poca de la recolecci&oacute;n delfruto del <a href="pijibay.html"><i>pijibay</i></a>.<dt><h3>Jicara</h3><dd>En M&eacute;xico y Centroam&eacute;rica, vasija peque&#241;a hecha,generalmente, con corteza del fruto j&iacute;caro <i>(Crescentia ayete)</i><dt><h3>Joropo</h3><dd>En Venezuela, el t&eacute;rmino designa un tipo de m&uacute;sica, el bailey la reuni&oacute;n social en que ellos se realizan. Los g&eacute;nerosmusicales m&aacute;s comunes para bailar joropo son: el<a href="pasaje.html"><i>pasaje</i></a>, el <a href="golpe.html"><i>golpe</i></a> y el <a href="golpe_con_estribillo.html"><i>estribillo</i></a>, cada uno de los cuales tiene diversas especies y variadoacompa&#241;amiento instrumental.<dt><h3>Joropo oriental</h3><dd>En Venezuela, una variead del <a href="joropo.html"><i>joropo</i></a>, quecomprende tres catergor&iacute;as formales: <a href="joropo.html"><i>Joropo</i></a> propiamente dicho, <a href="golpe_con_estribillo.html"><i>golpe y estribillo.</i></a><dt><h3>Joropo Tuyero</h3><dd>En Venezuela, Valles del Tuy una variedad del <a href="joropo.html"><i>joropo</i></a>, que comprende tres categor&iacute;as formales:<a href="pasaje.html"><i>pasaje</i></a>, <i>revuelta</i> y<a href="golpe.html"><i>golpe.</i></a><dt><h3>Jota</h3><dd>En Venezuela, especie l&iacute;rica, que acompa&ntilde;ada de cuatro,bandol&iacute;n o guitarra, se entona en los <a href="velorio_de_cruz.html"><i>velorios de Cruz</i></a> o en reuniones de esparcimiento de la regi&oacute;noriental del pa&iacute;s.<dt><h3>Kamdur</h3><dd>(Voz <a href="kuna.html"><i>kuna</i></a>). En Panam&aacute, jefe de los<i>kamus</i> (carrizos-flautas) y especialistas en el canto <i>kamu igala</i>(por los caminos de los carrizos), fundamental en el ritual<a href="inna_wil\'la.html"><i>Inna wil'la</i></a><br>Sin&oacute;nimo: <i>Kantule.</i><dt><h3>Kitar Lawana o Tium</h3><dd>(Voz <a href="miskito.html"><i>miskita</i></a>). En Honduras, cantos conacompa&#241;amiento de guitarra, que entonan los j&oacute;venes en eltranscurso de los <i>inanka.</i><dt><h3>Koronai</h3><dd>(Voz yucpa: <b>Cecropia peltata</b>). Yagrumo, &aacute;rbol de madera ligeray de tronco hueco.<dt><h3>Kuna</h3><dd>En Panam&aacute, ind&iacute;genas de la comarca de de San Blas y laregi&oacute;n del Darien. Familia Chibcha. Pescadores, cazadores yagricultores.<dt><h3>Kwal Taya</h3><dd>(Voz <a href="miskito.html><i>miskita-Honduras</i></a>). Ritual que serealiza cuatro d&iacute;as despu&eacute;s del entierro de un adulto yrepresenta la captura del alma <i>(isigni)</i> del difunto. Este complejoritual est&aacute a cargo del <i>sukia</i> (Cham&aacute;n) quien, alt&eacute;rmino del mismo entierra el alma en la misma tumba que yace elcuerpo.<dt><h3>Lano</h3><dd>Ver <a href="balso.html"><i>balso</i></a>.<dt><h3>Laures</h3><dd>En Venezuela, vena gruesa de madera de 3 &oacute 4 cms. de di&aacute;metro yaproximadamente de 30 o 40 cms de largo, que se usan de a pares para percutirel cuerpo de los tambores <i>mina y cumacos</i>.<br>Sin&oacute;nimo: <i>Palos.</i><dt><h3>Lengua</h3><dd>En Paraguay, regi&oacute;n del Chaco septentrional, antigua naci&oacute;nind&iacute;gena perteneciente a la familia ling&uuml;istica mascoi.<dt><h3>Le&oacute;n</h3><dd>En Am&eacute;rica, <i>puma (Felis concolor)</i>, mam&iacute;ferocarn&iacute;voro, que habita todo el continente, de preferencia en lasgrandes selvas.<dt><h3>Liana</h3><dd>Ver <a href="bejuco.html"><i>Bejuco.</i></a><dt><h3>Llama</h3><dd>(Voz quichua / <b>Lama huanacu; Auquenia llama; Camelus lama</b>).Mam&iacute;fero rumiante de la familia de los cam&eacute;lidos,caracter&iacute;sitco y exclusivo de las regiones andinas de Am&eacute;ricadel Sur.<dt><h3>Llamadas</h3><dd>En Montevideo, Uruguay, comparsas de la sociedad de negros lubolos ocomparsa de lubolos que salen en carnaval, en n&uacute;mero que oscilaentre los setenta componentes -entre personajes, bailarines y tamborileros-,bailando el <b>candombe</b> y conservando los aspectos m&aacute;srepresentativos de este tipo de fiesta afrouruguaya.<dt><h3>Loa</h3><dd>En Hait&iacute y Rep&uacute;blica Dominicana, seres sobrenaturales-esp&iacute;ritus misteriosos, sanes-, cuyo culto es el objeto esencial del<a href="vodu.html"><i>vod&uacute</i></a>. De acuerdo con su origen&eacute;tnico, se agrupan en dos grandes categor&iacute;as: los<a href="rara.html"><i>rar&aacute</i></a>, del reino arada del antiguoDahomey, y los <a href="petro.html"><i>petr&oacute</i></a>, de otras regionesdel Africa y tambi&eacute;n "Criollos" de m&aacute;s recienteincorporaci&oacute;n al pante&oacute;n. Cada categor&iacute;a tiene susritmos de tambor, sus instrumentos musicales, sus danzas y saludos especiales.<dt><h3>Lonkomeo</h3><dd>(Voz <a href="mapuche.html"><i>mapuche</i></a>). En Argentina, danza dehombres ataviados con plumas de avestruz que forma parte de lacelebraci&oacute;n del <i>nguillat&uacute;n.</i><br>Sin&oacute;nimo: <i>Choikepurrum.</i><dt><h3>Macanilla</h3><dd><b>(Bactris macanilla)</b>. En Venezuela, palmera que crece en cepas,surcos o grupos de tallos unidos por sus ra&iacute;ces y produce madera&uacute;til.<dt><h3>Machi</h3><dd>(Voz <a href="mapuche.html"><i>mapuche</i></a>). En Chile y Argentina,cham&aacute;n (mujer u hombre), l&iacute;der ritual que protege a lacomunidad. Puede contrarrestar todos los inconvenientes o peligros, debidoa su contacto con lo luminoso.<dt><h3>Mag&#252;ey</h3><dd><i>(Agave)</i>.Planta de tronco grueso y bajo, propia de terrenos&aacute;ridos.<dt><h3>Malague&ntilde;a</h3><dd>En Venezuela, especie l&iacute;rica, acompa&#241;ada, generalmente concuatro, bandola o bandol&iacute;n, que integra el repertorio musical de los<a href="veloria_de_cruz.html"><i>velorios de Cruz</i></a>, o reuniones deesparcimiento en la regi&oacute;n oriental.<dt><h3>Maleku o Guatusos</h3><dd>En Costa Rica, parcialidad ind&iacute;gena que ocupan una parte de lasextensas llanuras de la cadena volc&acute;nica del noroeste.<dt><h3>Mapuche</h3><dd>En Chile y Argentina, ind&iacute;genas de la regi&oacute;n de la Patagonia,perteneciente al grupo ling&#252;&iacute;stico araucano. Agricultores ypastores.<dt><h3>Marake</h3><dd>(Voz wayana). En Suriname, ritual de iniciaci&oacute;n en las comunidades<i>wayana</i> del r&iacute;o Lawa que tiene una duraci&oacute;n de 5 &oacute6 semanas y en ella cantan solamente los hombres con el acompa&#241;amientor&iacute;tmico del bast&oacute;n sonajero.<dt><h3>Marcaci&oacute;n del ganado</h3><dd>En Per&uacute, regi&oacute;n andina, ceremonio que se cumple en los meses deverano -Enero, Febrero- para propiciar una buena multiplicaci&oacute;n delganado, generalmente ovino y caprino.<dt><h3>Marcha</h3><dd>En Argentina, toque  instrumental que acompa&ntilde;a las procesionesde santos en la regi&oacute;n de la Puna juje&ntilde;a.<dt><h3>Maripa</h3><dd><i>(Attalea Maripa)</i>. Nombre de una palmera de las Guayanas.(Am&eacute;rica del Sur).<dt><h3>Massar igala</h3><dd>(Voz <a href="kuna.html"><i>kuna</i></a>: <b>massar</b>, ca&ntilde;a,<b>igala</b>, camino). En Panam&aacute, canto que conduce las almas de losmuertos a su morada definitiva. El <a href="massar_tuledi.html"><i>massar tuledi</i></a>, utiliza cuatro <b>massar</b>, que representana los esp&iacute;ritus orientadores, para que acompa&ntilde;en las almasde los muertos hacia el cielo poblado de ca&ntilde;as donde reside<b>Kamibe</b>, el dios our&aacute;nico.<dt><h3>Massar tuledi</h3><dd><Voz <a href="kuna.html"><i>kuna</i></a>). En Panam&aacute due&ntilde;o delas ca&ntilde;as <b>(massar)</b> y especialista en su canto.<dt><h3>Matachines</h3><dd>En M&eacute;xico, baile de j&oacute;venes que participan en distintasfestividades religiosas del estado Nayarit, se acompa&ntilde;a con<a href="sones_de_violin.html"><i>sones de viol&iacute;n</i></a> y losdanzantes percuten sonajas de metal.<dt><h3>Mayores</h3><dd>En Hait&iacute y Rep&uacute;blica Dominicana, danzante, bastonero principalde los grupos <a href="rara.html"><i>Rar&aacute</i></a> o <a href="gaga.html"><i>Gag&aacute</i></a>. El baile se complementa con la habilidad y destrezadel juego de manos con el <b>jonc</b> (bast&oacute;n), que es su principalatributo.<dt><h3>Mejorana</h3><dd>En Panam&aacute, nombre gen&eacute;rico que designa el canto y baile que seacompa&#241;an con la <i>mejorana</i>, y a la m&uacute;sica que se ejecutacon ella. Fiesta o diversi&oacute;n.<dt><h3>Me&ntilde;e</h3><dd>En Venezuela, cantos preventivos y curativos, que los ind&iacute;genas<a href="piaroa.html"><i>piaroa</i></a> entonan para evitar las enfermedades,especialmente por la ingesti&oacute;n de carne de ciertos animales. Estoscantos no s&oacute;lo relatan el origen de los animales, sino tambi&eacute;nsus caracter&iacute;sticas y sus actividades m&iacute;ticas.<dt><h3>Merengue</h3><dd>En Rep&uacute;blica Dominicana, baile tradicional y popular. La formam&aacute;s difundida procede de la regi&oacute;n norte del pa&iacute;s:-el Cibao-, generalmente cantado y con el acompa&ntilde;amiento instrumentalde acorde&oacute;n, tambora y g&uuml;ira. La expansi&oacute;n de este bailenacional dominicano en toda el &aacute;rea caribe&ntilde;a est&aacute acargo de m&uacute;sicos que, en mayor o menor grado, lo recrean y difundenen actuaciones personales o ediciones discogr&acute;ficas.<dt><h3>Merengue</h3><dd>En Venezuela, especie coreogr&aacute;fica desarrollada hacia 1920, en laciudad capital, por m&uacute;sicos populares y difundido hacia otrasregiones del pa&iacute;s.<dt><h3>Misachico</h3><dd>En Argentina, traslado de una imagen de devoci&oacute;n particular hasta lacapilla o iglesia m&aacute;s cercana al domicilio para "pasarle" una misa,ya sea por promesa o por coincidir con la festividad del santo.<dt><h3>Miskito</h3><dd>En Centro Am&eacute;rica, ind&iacute;genas de la regi&oacute;n Mosquitia, quecomprende Honduras y Nicaragua. Pertenecen a la familia Misumalpa, conprobable relaci&oacute;n Chibcha. Su lengua tiene parentesco con el troncoChibcha. Son pescadores, recolectores, cazadores y tienen una incipienteagricultura.<dt><h3>Moriche</h3><dd>Voz caribe <i>(Mauritia flexuosa)</i>. Palmera de la Am&eacute;ricaintertropical -Brasil ecuatorial, Venezuela y regiones adyacentes-; de lafibra de su corteza se hacen cuerdas muy resistentes.<dt><h3>Moros y cristianos</h3><dd>En Guatemala, representaci&oacute;n de las luchas por la imposici&oacute;nde la cruz, tambi&eacute;n se conoce como <i>Baile de la Conquista</i>. Serealiza durante las fiestas patronales en numerosos pueblos deCentroam&eacute;rica.<dt><h3>Morro</h3><dd><b>(Crescdntia cujete y C. Alata)</b>. En Centroam&eacute;rica, nombregen&eacute;rico de la <a href="jicara.html"><i>j&iacute;cara</i></a>as&iacute como tambi&eacute;n del fruto de esa planta.<dt><h3>Murci&eacute;lago</h3><dd>En Honduras los m&iacute;skitos denominan <b>sakanki</b> a estemam&iacute;fero insect&iacute;voro del orden del los quir&oacute;pteros yutilizan parte del ala como membrana del <b>turu-turu</b>, mirlit&oacute;nque se ejecuta en la ceremonia del <a href="sihkru.html"><i>sihkru</i></a>.<dt><h3>Muu igala</h3><dd>(Voz <a href="kuna.html"><i>kuna</i></a>: <b>Muu</b>; divinidad de lacreaci&oacute;n que vive en la matriz de cada mujer kuna; <b>igala</b>camino). En Panam&aacute, canto que el Cham&aacute;n <b>(Kantule)</b>especialista realiza para un parto dif&iacute;cil.<dt><h3>Najanamu</h3><dd>(Voz <a href="warao.html"><i>Warao</i></a>). En Venezuela, ritualpropiciatorio de ofrenda a lo <i>jebus</i> (esp&iacute;ritus de los karekos opiedras), que realiza el <i>Wisidatu</i>, gran sacerdote y m&eacute;dico,para complacerlos o aplacarlos. // Recipiente donde se guarda laharina o f&eacute;cula del moriche.<dt><h3>Natem</h3><dd>(Voz <a href="shuara.html"><i>shuara</i></a>). En Ecuador, bebidaalucin&oacute;gena. Infusi&oacute;n que se prepara con la ra&iacute;z dela vid. (b>(Banisteriopsis caapi)</b> y las hojas de otra especie de vid<b>(Prestonia)</b>. Se ingiere en todas las sesiones cham&aacute;nicas delos <b>Shuara</b>.<dt><h3>Nguillatun</h3><dd>(Voz <a href="mapuche.html"><i>mapuche</i></a>). En Chile y Argentina,rogativa de celebraci&oacute;n anual, con la cual se le pide favores al SerSupremo, el <i>Nguenech&eacute;n</i> (creador de la gente). Se realiza con elfin de implorar protecci&oacute;n contra los fen&oacute;menos naturalesadversos, o para favorecer el desarrollo de los cultivos y los animales,as&iacute como tambi&eacute;n el bienestar de la gran familia<a href="mapuche.html"><i>mapuche</i></a>.<dt><h3>Nije</h3><dd>En Guatemala, un tipo de gusano.<dt><h3>Nupi</h3><dd><b>(Phaseolus sp)</b>. En Ecuador, planta fab&aacute;cea que produce unguisante no comestible.<dt><h3>Orixa</h3><dd>En Brasil, Recife, deidades de origen africano (yoruba), que con ese nombrey/o el de <i>santos</i>, integran el pante&oacute;n religioso de los cultos<a href="xango.html"><i>Xang&oacute.</i></a><dt><h3>Otomi</h3><dd>Pueblo mexicano que vive en las regiones de Guanajuato y Michoac&aacute;n.<dt><h3>Oveja</h3><dd>Hembra del carnero. Mam&iacute;fero rumiante, &oacute;vido, con piel cubiertade lana espesa.<dt><h3>Oxala</h3><dd>Recife, Brasil, deidad del Pante&oacute;n africano en los cultos<a href="xango.html"><i>Xang&oacute</i></a><dt><h3>Pajuela</h3><dd>En Bolivia, leng&uuml;eta del erque en su soporte.<dt><h3>Palo brasil</h3><dd><b>(Haematoxylon brasileto)</b>. Arbol leguminoso propio de los pa&iacute;sestropicales.<dt><h3>Palo de rosa</h3><dd>Madera de un &aacute;rbol de las borrag&iacute;neas, que es compacta yolorosa, siendo muy estimada en ebanister&iacute;a.<dt><h3>Palo volador</h3><dd>En M&eacute;xico, juego simb&oacute;lico que practicaban los aztecas-en n&uacute;mero de cuatro- girando suspendidos de una cuerda alrededorde un palo de &aacute;rbol desnudo de ramas y hojas y con un participanteubicado en la punta del &aacute;rbol, ejecutando pito y tambor. Estejuego se practica en la actualidad, aunque con variantes, en localidadesde los estados de Puebla y Veracruz.<dt><h3>Palos</h3><dd>Ver <a href="laures.html"><i>Laures</i></a>.<dt><h3>Paly wood</h3><dd>En Chile, l&aacute;mina de madera comprimida, procesada industrialmente.<dt><h3>Pante&oacute;n</h3><dd>Deidades africanas, que integran el sistema religioso de un pueblo africano.// Deidades que en Am&eacute;rica Latina y el Caribe integran un sistemareligioso sincr&eacute;tico. (Africano-cat&oacute;lico-espiritista).<dt><h3>Pante&oacute;n Voduista</h3><dd>En Hait&iacute, divinidades de origen africano y esp&iacute;ritus deprocedencia local que integran el sistema religioso del <a href="vodu.html"><i>vod&uacute</i></a>. Reciben el apelativo gen&eacute;rico de<a href="loa.html"><i>loa</i></a>.<dt><h3>Panza de res</h3><dd>(<b>Panza</b>: barriga; <b>res</b>; ganado vacuno). En Argentina y Bolivia,cuero que se corta de la parte media delantera del animal y que por sufina textura y excelente sonoridad es apto para confeccionar las membranasde las <b>cajas</b>.<dt><h3>Parrandas de aguinalderos</h3><dd>En Venezuela, grupos de cantores y m&uacute;sicos, que en la &eacute;pocanavide&#241;a recorren las calles y visita los pesebres cantando<a href="aguinaldos.html"><i>aguinaldos</i></a>.<br>Sin&oacute;nimos: <i>Parrandas de Navidad</i>.<dt><h3>Parrandas navide&ntilde;as</h3><dd>En Rep&uacute;blica Dominicana, Pen&iacute;nsula de Saman&aacute, grupos depersonas que salen durante la Nochebuena visitando las casas de lavecindad. Cantan y bailan acompa&ntilde;adas de tambora y guayo. LosPollos y Consuelito son las parrandas m&aacute;s populares.<dt><h3>Pasacalle</h3><dd>En Argentina, forma musical que ejecutan las <a href="bandas_de_sicuris"><i>bandas de sicuris</i></a>.<dt><h3>Pasaje</h3><dd>En Venezuela, forma musical que acompa&#241;a el baile del<a href="joropo.html"><i>joropo</i></a>, en la regi&oacute;n de Los Llanosy en la parte norte-centro del pa&iacute;s<dt><h3>Pem&oacute;n</h3><dd>En Venezuela, Estado Bol&iacute;var, Gran Sabana y &aacute;reas vecinas.Ind&iacute;genas de la familia caribe. Cazadores, pescadores y recolectores.<dt><h3>Pereza</h3><dd><i>(Bradypus)</i>. En Venezuela, mam&iacute;fero esdentado, de vidaarbor&iacute;cola, propio de la Am&eacute;rica del Sur, cuya piel es muyapreciada para parches de tambores.<dt><h3>Petro</h3><dd>En Hait&iacute y Rep&uacute;blica Dominicana, ritual para la categor&iacute;ade los <a href="loa.html><i>loa </i></a><i>petr&oacute</i>.<dt><h3>Piaroa</h3><dd>(Autodenominaci&oacute;n, Aruw&aacute, due&#241;os de la selva). EnVenezuela, ind&iacute;genas del Estado Amazonas, Selva Tropical en laregi&oacute;n Orinoco-Ventuari. Pertenecen a la familia S&acute;liva, noclasificada. Lengua Piaroa (independiente). Son cazadores, recolectores yagricultores.<dt><h3>Pijibay</h3><dd>(<i>Guilielma gasipaes</i>). En Centroam&eacute;rica, una variedad depalmera; la recolecci&oacute;n de los frutos da lugar a rituales especialesentre los <a href="guaymi.html"><i>guaym&iacute</i></a> y<a href=bokota.html"><i>bokot&aacute</i></a> de Panam&aacute.<dt><h3>Pino</h3><dd><b>(Podocarpus harmsianus)</b>. Arbol de buena madera para ebanister&iacute;a. EnVenezuela, se lo encuentra en Los Andes de T&aacute;chira, M&eacute;rida y Trujillo.<dt><h3>Pita</h3><dd><b>(Agave Americana)</b>. Planta amarilid&aacute;cea oriunda de M&eacute;xico. Hilo quese hace de las hojas de esta planta.<br>Sin&oacute;nimo: <b>Cocuiza, Caruata</b>.<dt><h3>Polca</h3><dd>En Argentina, baile de pareja enlazada, se acompa&#241;a con acorde&oacute;no bandone&oacute;n y guitarra en la regi&oacute;n pampeana y del litoral.<dt><h3>Polca</h3><dd>En Paraguay, baile nacional. Su antecedente es la polca de Bohemia (Europa), quellega a Am&eacute;rica a mediados del siglo XIX y arraiga en varios pa&iacute;ses delContinente, adquiriendo caracter&iacute;sticas regionales, que la diferencian de unoa otro pa&iacute;s.<dt><h3>Polo</h3><dd>En Venezuela, especie l&iacute;rica que se canta a solo o en contrapunto,acompa&#241;ada por cord&oacute;fonos en las regiones oriental ycentro-occidental.<dt><h3>Porongo</h3><dd>En Paraguay, fruto de la calabacera <b>(Lagenaria Vulgaris)</b> usado en laconstrucci&oacute;n de maracas.<dt><h3>Porro</h3><dd>En Colombia, zona de la Costa Atl&aacute;ntica, especie l&iacute;rica ycoreogr&aacute;fica. Sus letras se refieren generalmente a hechos de la vidacotidiana, episodios o personajes del ambiente de la comarca.<dt><h3>Punto</h3><dd>En Panam&aacute, acompa&#241;amiento que los tocadores de<a href="mejorana.html"><i>mejorana</i></a> ejecutan para el canto baile oejecuci&oacute;n a solo del instrumento.<dt><h3>Ranchera</h3><dd>En Argentina, nombre de la antigua mazurca, baile de pareja enlazada que seacompa&#241;a, con acorde&oacute;n y guitarra en la regi&oacute;n pampeana.<dt><h3>Rar&aacute</h3><dd>En Hait&iacute, ritual para la categor&iacute de los <a href="loa.html"><i>loa</i></a> <i>rar&aacute</i>. En Rep&uacute;blica Dominicana,<a href="gaga.html"><i>gag&aacute</i></a>.<dt><h3>Ruwodde</h3><dd>(Voz <a href="piaroa.html"><i>piaroa</i></a>). En Venezuela, casa sagrada,que se construye especialmente para la celebraci&oacute;n del cicloceremonial <a href="warime.html"><i>Warime</i></a>. Dentro de ella sefabrican las m&acute;scaras de los <a href="warime.html"><i>Warimesa</i></a>,los instrumentos musicales empleados en el ritual y se practican los cantosy los toques; el acceso a este recinto sagrado est&aacute prohibido para lasmujeres de la comunidad.<dt><h3>Ruwodde</h3><dd>(Voz <a href="piaroa.html"><i>piaroa</i></a>). En Venezuela, casa sagrada, que seconstruye especialmente para la celebraci&oacute;n del ciclo ceremonial<a href="warime.html"><i>Warime</i></a>. Dentro de ella se fabrican las m&aacute;scarasde los <b>Warimesa</b>, los instrumentos musicales empleados en el ritual y sepractican los cantos y los toques; el acceso a este recinto sagrado est&aacuteprohibido para las mujeres de la comunidad.<dt><h3>Saino</h3><dd><b>(Dicotyles tajacu o tajassu)</b>. Paquidermo su&iacute;deo, cuyo aspecto generales el de un pecar&iacute, com&uacute;n en Am&eacute;rica Central y Meridional.<dt><h3>Salve</h3><dd>En Venezuela, la oraci&oacute;n cat&oacute;lica Salve Regina cantada comoparte del Rosario que se reza en los <a href="velorio_de_santo.html"><i>velorios de Santo</i></a> de la regi&oacute;n Centro-occidental.<dt><h3>Saramaka</h3><dd>En Suriname, ind&iacute;genas habitantes del Distrito Brokopondo, comunidadesintegradas por descendientes de negros cimarrones, asentadas en lasm&aacute;rgenes de los r&iacute;os Suriname, Pikin R&iacute;o yGran R&iacute;o<dt><h3>Sauce</h3><dd><b>(Salix Chilensis)</b>. Arbol, especie andina, distribu&iacute;do desde Chile hastaM&eacute;xico.<dt><h3>Shuara</h3><dd>En Ecuador, ind&iacute;genas habitantes de las provincias de Morona Santiago,Zamora Chinchipe y Pastaza, pertenecientes a la familia Arawak. Lenguaj&iacute;bara. Son cazadores, pescadores y recolectores.<dt><h3>Sicureada</h3><dd>En Bolivia, nombre que reciben las<a href=bandas_de_sicuris.html"><i>bandas de sicuris</b></a>, agrupaci&oacute;nmusical integrada por ejecutantes de <b>sicu</b> (Flautas de Pan) bombo,redoblantes y tri&aacute;ngulo.<dt><h3>Sihkru</h3><dd>(Voz <a href="miskito.html"><i>miskita</i></a>). En Honduras, ritualfunerario de tres d&iacute;as de duraci&oacute;n que se realizaba uno odos a&#241;os despu&eacute;s de la muerte de un <a href="miskito.html"><i>miskito</i></a>. Su extinci&oacute;n se debe a la imposici&oacute;n dela religi&oacute;n <i>morava</i> en todo el territorio de la <i>Mosquitia</i>.<dt><h3>Sones</h3><dd>En Guatemala, melod&iacute;as que se ejecutan con pito y tambor paraacompa&#241;ar las danzas durante la representaci&oacute;n de<a href="moros_y_cristianos.html"><i>Moros y Cristianos</i></a> o Bailede la Conquista.<dt><h3>Sones de Marimba</h3><dd>En Nicaragua, composiciones musicales que acompa&ntilde;an diferentes bailes, enfunci&oacute;n religiosa o recreativa y que se ejecutan con marimba de arco,guitarra y guitarrilla.<dt><h3>Sones de viol&iacute;n</h3><dd>En M&eacute;xico, melod&iacute;as ejecutadas por un violinista para el<a href="matachines.html"><i>baile de matachines</i></a>. Cada <b>son</b> tieneun nombre, melod&iacute;a y forma coreogr&aacute;fica espec&iacute;fico.<dt><h3>Tamborero</h3><dd>En Bolivia, ejecutante del tambor.<dt><h3>Tamborito</h3><dd>En Panam&a, g&eacute;nero l&iacute;rico y coreogr&aacute;fico. El canto est&aacute acargo de mujeres: una <b>cantalante</b>, a cargo de las coplas y el coro respondiendocon estribillos fijos, acompa&ntilde;ados de la bater&iacute;a de tambores y el<a href="almires.html"><i>almires</i></a>.<dt><h3>Tamunangue</h3><dd>En Venezuela, baile que se ejecuta por devoci&oacute;n o promesa a SanAntonio. Consta de ocho partes bien distintas en su coreograf&iacute;a y ensu m&uacute;sica. Los instrumentos musicales acompa&#241;antes son en sumayor&iacute;a cord&oacute;fonos: cuatros y cinco y un tambor de un soloparche, el tamunango. De &eacute;ste deriv&oacute el nombre moderno delbaile, ya que antiguamente era llamado "son de negros". La devoci&oacute;nes originaria del Estado Lara, aunque extendida a los Estados Portuguesa yyaracuy.<dt><h3>Tapara</h3><dd>En Venezuela y Colombia, fruto del taparo <i>(Crescentia cucurbitina)</i>.<dt><h3>Tasajo</h3><dd><b>(Platymiscium polistachum)</b>. Arbol de madera muy dura, propio de tierra caliente.<br>Sin&oacute;nimo: <b>Roble blanco, Roble colorado, Uredita.</b><dt><h3>Tatabro</h3><dd><b>(Dicotiles labiatus)</b>. En Colombia y Ecuador, el jabal&iacute grande o pecar&iacutelabios blancos.<dt><h3>Tientos</h3><dd>En Chile y pa&iacute;ses del R&iacute;o de la Plata, tira de cuero,generalmente sin curtir que sirve para amarres, trenzas, pasadores deriendas, etc.<dt><h3>Tigre</h3><dd><i>(Felis onca)</i>. Nombre gen&eacute;rico de los felino de piel manchada.Mam&iacute;fero carnicero muy feroz y de gran tama&#241;o.<dt><h3>Tina</h3><dd>En Honduras, entre los ind&iacute;genas <a href="miskito.html"><i>m&iacute;skitos</i></a>, cord&oacute;fono derivado del arpa de suelo. Seconstruye con una sol cuerda de fibra vegetal fijada, por una parte, alextremo superior de una vara y por la otra, se anuda al fondo de una tina orecipiente del lat&oacute;n<dt><h3>Tonada</h3><dd>En Chile, especie l&iacute;rica de gran arraigo, que se canta acompa&#241;adocon guitarra.<dt><h3>Tonos</h3><dd>En Panam&aacute, ejecutar una misma pieza musical en distintos tonos, esdecir, transportarla a otra tonalidad distinta de la corriente en que seejecuta.<dt><h3>Toques</h3><dd>En Panam&aacute, nombre que se da al acompa&#241;amiento del canto, baile otoque a solo de la <a href="mejorana.html"><i>mejorana</i></a>.<dt><h3>Torbellino</h3><dd>En Colombia, especie l&iacute;rica y coreogr&aacute;fica que se ejecuta contiple, requinto, maracas y carraca (mand&iacute;bula de asno) en las regionesandinas y llanuras orientales.<dt><h3>Torrente</h3><dd>En Panam&aacute, aires o acompa&#241;amiento que los tocadores de<a href=mejorana.html"><i>mejorana</i></a> ejecutan para el canto, elbaile o la ejecuci&oacute;n a solo del instrumento.<dt><h3>Totuma</h3><dd>De Venezuela al Per&uacute, fruto del totumo <b>(Crescentia cujete)</b>. Ver<a href="jicara.html"><i>j&iacute;cara</i></a>.<dt><h3>Traste</h3><dd>En Venezuela, puente de madera que sujeta las leng&#252;etas de metal de lamar&iacute;mbola.<dt><h3>Tripa de cerdo</h3><dd>Intestino de cerdo<dt><h3>Tsantza</h3><dd>(Voz <a href="shuara.html"><i>shuara</i></a>). Cabeza reducida. // Ritual shuara de lareducci&oacute;n de cabezas.<dt><h3>Turepan</h3><dd>En Venezuela, Estado Bol&iacute;var, La Gran Sabana. Ind&iacute;genas de la familiaCaribe. Lengua turepang. Cazadores, pescadores, recolectores, cultivadores de yuca.<dt><h3>Umbanda</h3><dd>En Brasil, culto afroamericano con distintos nombres locales: <i>Jurema,Tor&eacute, Catimb&oacute</i>, entre otros. Su <a href="panteon.html"><i>pante&oacute;n</i></a> se integra con <a href="orixa.html"><i>orixas</i></a> africanos y seres sobrenaturales brasile&#241;os denominadosesp&iacute;ritus.<dt><h3>Uwishin</h3><dd>(Voz <a href="shuara.html"><i>shuara</i></a>). En Ecuador, cham&aacute;n, m&eacute;dico,adivino.<dt><h3>Vallenato</h3><dd>En Colombia, zona de la Costa Atl&aacute;ntica, baile de parejas sueltas, seacompa&ntilde;a con acorde&oacute;n, guacharaca, caja o redoblante y, a veces, tambor.Entre los bailes vallenatos m&aacute;s populares figuran el paseo, la puya, elpil&oacute;n y el chicote.<dt><h3>Vals</h3><dd>En Argentina, baile de pareja enlazada. Se acompa&#241;a con acorde&oacute;no bandole&oacute;n y guitarras en la regi&oacute;n Pampeana y del Litoral.<dt><h3>Vals</h3><dd>En Venezuela, forma musical, que se cultiva en casi todo el pa&iacute;s,ejecutado de preferencia, por conjuntos de cuerdas: viol&iacute;n,bandol&iacute;n, tiple, bandolina y guitarra.<dt><h3>Vaquiro</h3><dd><i>(Dicotyles labiatus)</i>. En Venezuela y Colombia, nombre popular delpuerco de monte o jabal&iacute americano.<dt><h3>Velorio de angelito</h3><dd>En Venezuela, en campos y aldeas es costumbre velar la muerte de losni&#241;os con m&uacute;sica y cantos, la p&eacute;rdida se convierte enpiadosa alegr&iacute;a, pues seg&uacute;n la creencia popular el ni&#241;o"es un angelito que va al cielo a rogar por sus padres padres y familiares".<dt><h3>Velorio de Cruz</h3><dd>En Venezuela, devoci&oacute;n que el pueblo realiza desde el 3 de Mayo(Invenci&oacute;n de la Cruz) y durante ese mes en todo el pa&iacute;s. Lasvariantes, de una a otra regi&oacute;n, se dan sobre todo en la m&uacute;sicaacompa&#241;ante de la celebraci&oacute;n.<dt><h3>Velorio de santo</h3><dd>En Venezuela, devoci&oacute;n a un santo patrono que se celebra en todo elpa&iacute;s el d&iacute;a de su onom&aacute;stico, o en otra fecha,generalmente por pago de promesa.<dt><h3>Venado</h3><dd><i>(Cervus)</i>. Mam&iacute;fero rumiante c&eacute;rvido, armado de cuernasramosas que se renuevan anualmente.<dt><h3>Verada</h3><dd>En Venezuela, especie de cerbatana. //Nombre que se aplica a la vara de frotaci&oacute;n del furruco.<dt><h3>Vod&uacute</h3><dd>En Hait&iacute, religi&oacute;n sincr&eacute;tica que tiene su origen en lamitolog&iacute;a religiosa de los <i>fon</i> de Dahomey (Africa Occidental),estrechamente unida a pr&acute;cticas religiosas cat&oacute;licas. EnRep&uacute;blica Dominicana, se agregan pr&aacute;cticas espiritistas.<dt><h3>Volador</h3><dd><b>(Griocarpus Americanus)</b>. Arbol grande de madera blanca que se conoce desdeM&eacute;xico hasta Colombia.<dt><h3>Warao</h3><dd>En Venezuela, ind&iacute;genas habitantes de los Estados Amazonas, Sucre yMonagas as&iacute como la Guayana Esequiba. Familia no clasificada(influencia Arawak). Principalmente pescadores cazadores de arco y flecha,recolectores de <a href="moriche.html"><i>moriche</i></a>, fundamentalmentepara su subsistencia.<dt><h3>Warime</h3><dd>En Venezuela, ciclo ceremonial que realizan los <a href="piaroa.html"><i>piaroa</i></a> -en un lapso de uno a tres meses- y que comprendediferentes actos rituales como desaf&iacute;o a los <i>M&eacute;ri</i>(esp&iacute;ritus), la mayor parte de ellos de car&aacute;ctermal&eacute;fico.<dt><h3>Wawai</h3><dd>En Venezuela, voz Way&uacute;u (Guajiro), que significa fruto de la calabaza.<dt><h3>Wayana</h3><dd>En Suriname, parcialidad ind&iacute;gena que habita en la regi&oacute;n del r&iacute;oLawa, al sur del pa&iacute;s:<dt><h3>Xango</h3><dd>En Recife, Brasil, rey de los <a href="orixa.html"><i>orix&aacute</i></a> enlos cultos Xang&oacute. Su santo cat&oacute;lico sincr&eacute;tico es SanJuan Bautista.<dt><h3>Xerente</h3><dd>En Brasil, ind&iacute;genas habitantes de la cuenca del r&iacute;o Sonno,Estado Goi&aacute;s. Familia Tup&iacute. Pescadores, recolectores.<dt><h3>Yalam</h3><dd><b>(Cedrela Odorata)</b>. En Honduras, los ind&iacute;genas <a href="miskitos.html"><i>m&iacute;skitos</i></a> designan con este nombre al &aacute;rbol del<a href="cedro.html"><i>cedro</i></a>.<dt><h3>Yarumo</h3><dd><b>(Cecropia Peltata)</b>. Arbol grande de madera ligera y de tronco hueco.<br>Sin&oacute;nimo <b>Yagrumo, Guarumo</b>.<dt><h3>Yukpa</h3><dd>En Venezuela, Estado Zulia, Sierra de Perij&aacute (y Serran&iacute;a Valle Dupar,Colombia). Ind&iacute;genas de la familia Caribe. Lengua Chak&eacute, Yukpa oyuco. Recolectores, cazadores y agricultores.<dt><h3>Yulo</h3><dd><b>(Swietenia Macrophyla)</b>. En Honduras, nombre del &aacute;rbol de caoba entrelos ind&iacute;genas m&iacute;skitos.<dt><h3>Yumbos</h3><dd>En Ecuador, danza ritual que se realiza en el equinoccio de septiembre enalgunas localidades de la provincia de Imbabura. Esta danza simboliza, encada una de sus partes, las actividades cotidianas del ind&iacute;gena, comofaenas agr&iacute;colas relacionadas con el ma&iacute;z, o concreta una seriede invocaciones a los cerros cercanos.</body></html>