<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]"><title>compositor America Latina</title></head>

<body style="background-color: rgb(255, 255, 255);">
<b><font size="+3">El Compositor en Am&eacute;rica Latina<br>
<small><small><span style="font-style: italic;">Trapos y Helechos</span>
4 (12-1982): 11</small></small><br>
</font></b>
<div align="right"><font size="+1">Emilio Mendoza</font>
<br>
<font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
<br>
<font size="+1">Web: <a href="http://prof.usb.ve/emendoza">http://prof.usb.ve/emendoza</a></font>
</div>
<br>
<br>
<div style="text-align: justify;">
El poeta del sonido, artista y creador musical, es llamado
compositor.&nbsp; Todo el que silba, canta de alegr&iacute;a o rabia es
un creador espont&aacute;neo y latente de este campo.&nbsp; Pero es muy
diferente cuando ya mayor, al desenvolverse en la sociedad, la persona
se decide a tomar como profesi&oacute;n esta locura y
man&iacute;a.&nbsp; Locura, porque verdaderamente es muy dif&iacute;cil
subsistir en nuestro medio como m&uacute;sico y peor si se tiene
familia.&nbsp; Man&iacute;a, porque es imposible prescindir de ella por
m&aacute;s dura que sea la existencia.&nbsp; No obstante, se conoce de
personas de talento excepcional que se han visto forzadas, por razones
de &iacute;ndole econ&oacute;mica, a mantener esta su pasi&oacute;n
como un pasatiempo de trasnoche, como serenata de fin de semana o
simplemente como hechuras de gaveta.&nbsp; Nuestra tradici&oacute;n
social no acepta que la m&uacute;sica pueda llegar a ser una
profesi&oacute;n de respeto y status (cosa que aflige a los padres del
m&uacute;sico en ciernes), y el sistema nos hace sentir a muy temprana
edad en medio de la indecisi&oacute;n, que si optamos por ella vamos a
estar hambrientos siempre.&nbsp; Para ser m&uacute;sico de lleno hay
que estar un poco loco y la gente no se explica qu&eacute; los hace
seguir en esa man&iacute;a.&nbsp; Hay salidas, por supuesto, con las
cuales el m&uacute;sico se puede redondear una entrada y hasta hacerse
rico.&nbsp; La comercializaci&oacute;n musical, como &#8220;matar tigres&#8221;, es
decir, grabar cu&ntilde;as publicitarias, tocar aqu&iacute; y
all&aacute; como un saltamontes, es una vida bastante agitada que no
deja respirar ni deja nada profundo, a pesar del r&aacute;pido
dinero.&nbsp; Es la actividad m&aacute;s desempe&ntilde;ada del gremio
por su atracci&oacute;n monetaria, tan cotizada que por esto se han
generado estrictas &#8220;mafias&#8221; y c&iacute;rculos herm&eacute;ticos.&nbsp;
El que se encamina por una carrera musical m&aacute;s conforme y
establecida, y sin duda de m&aacute;s respeto y estima en nuestra
sociedad, se sacrifica por a&ntilde;os interminables de aprendizaje
seco y acad&eacute;mico en conservatorios, para anotarse en las filas
de las orquestas sinf&oacute;nicas.&nbsp; El que sacrifica TODO a su
alrededor podr&aacute; llegar a ser solista, una de las profesiones,
como su nombre lo indica, m&aacute;s solas y duras que se hayan
concebido.&nbsp; Formando parte de una orquesta establecida, se tiene
un empleo como cualquier otro, con horarios, vacaciones y aguinaldo,
que retribuye art&iacute;sticamente si es que se acepta la vida de
funcionario.&nbsp; Casi la &uacute;nica y final alternativa para un
m&uacute;sico, con menuda pero vital posibilidad econ&oacute;mica, es
la pr&aacute;ctica de la docencia.&nbsp; Ya desde temprana edad hasta
sus &uacute;ltimos d&iacute;as, el m&uacute;sico se acostumbra a
ense&ntilde;ar como si fuera parte de su propia
respiraci&oacute;n.&nbsp; Para el compositor, esta es lamentablemente
su &uacute;nica entrada, a menos que est&eacute; muy bien conectado o
tenga la suerte de ganarse alg&uacute;n concurso u obtener un encargo
ocasional.<br>
</div>

<br>
<div style="text-align: justify;">
En nuestra sociedad, con frecuencia, el m&uacute;sico mantiene una
actitud servil, es decir, una proyecci&oacute;n amplificada del
acompa&ntilde;ante de comidas.&nbsp; Si no, entonces se siente como el
&#8220;artista&#8221;, delicado y sufrido, inservible y par&aacute;sito de una
sociedad que por complejo cultural le atribuye parte, aunque
m&iacute;nima, de su presupuesto, y esta sociedad siempre vuelve a
preguntarse, por dentro para no lucir inculta, si esto tiene
alg&uacute;n sentido para el crecimiento econ&oacute;mico y moral del
pa&iacute;s.&nbsp; El m&aacute;s afectado como hemos visto, es el
compositor: ejerci&eacute;ndose para lo que naci&oacute;, no encuentra
funci&oacute;n, ni sentido de existencia en esta sociedad, aparte de la
ilusi&oacute;n creada por ella para satisfacerle, al menos como
v&iacute;ctima y h&eacute;roe del Arte. <br>

<br>

En Europa, y en su extensi&oacute;n los Estados Unidos, el apoyo a la
cultura es suficientemente grueso para que haya artistas que por ser
listos y lograr una buena administraci&oacute;n, se convierten en
h&eacute;roes vivientes y de seguro pasan a figurar en los libros de
historia de la m&uacute;sica, dejando en la sombra a los que no
tuvieron tanta habilidad burocr&aacute;tica.&nbsp; En
Latinoam&eacute;rica, donde la cultura no adquiere prioridad ninguna en
las consideraciones oficiales y sociales, el compositor se encuentra
a&uacute;n m&aacute;s desligado y falto de sentido, afortunadamente:
hay tan poco apoyo social al creador musical que s&oacute;lo se es
compositor cuando se tiene algo necesario y verdadero qu&eacute;
decir.&nbsp; No existen los que fingen y viven de m&aacute;scaras, ya
que no hay ninguna atracci&oacute;n aparte del goce musical.&nbsp; A
los que tienen aut&eacute;ntica educaci&oacute;n les es muy
dif&iacute;cil integrarse en la sociedad como compositores, pues para
hacerlo necesitan plantearse una funci&oacute;n nueva ya que no hay
ninguna de antemano, aparte de la &#8220;inadecuaci&oacute;n&#8221; del ser artista
en nuestra sociedad.&nbsp; El m&uacute;sico latinoamericano aventaja al
europeo para llegar a proponer una nueva funci&oacute;n, ya que no
tiene la red m&uacute;sico-social en que se pueda resguardar
c&oacute;modamente, enga&ntilde;arse con la historia y seguir con sus
ilusiones par&aacute;sitas de bohemio.&nbsp; El compositor de este
continente se ve obligado a buscar conscientemente un nuevo role,
adecuado a su pa&iacute;s o continente, so pena de desertar y
convertirse, digamos en corredor de seguros.&nbsp; <br>

<br>

&iquest;Cu&aacute;l es esta nueva funci&oacute;n y qu&eacute; sentido
tiene el ser creador musical en este continente?<br>

<br>

Para responder esta pregunta, a la que debe llegar todo compositor y
cada artista consciente e insatisfecho de su situaci&oacute;n, sea
int&eacute;rprete, poeta, pintor o bailar&iacute;n, hay que examinar
claramente el medio donde se act&uacute;a y se vive, determinar sus
necesidades y proponer pautas y prioridades para ser &uacute;til a esta
sociedad.&nbsp; Hay que precisar la diferencia y el desajuste del role
impuesto y acostumbrado, con el medio donde se va a ejecutar.&nbsp; Hay
que cuestionar.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>

<br>

La situaci&oacute;n cultural de nuestro continente (y hablamos de
Latinoam&eacute;rica m&aacute;s que de pa&iacute;ses individuales, ya
que el problema afecta igualmente al continente entero) se pueden
resumir a continuaci&oacute;n en un peque&ntilde;o recuento
hist&oacute;rico:<br>

<br>

La conquista de Am&eacute;rica Latina&nbsp; por los europeos es
producida por siglos a trav&eacute;s del genocidio, vaciamiento
cultural y su situaci&oacute;n de las expresiones culturales de los
nativos ind&iacute;genas por la de los que los dominaron a la
fuerza.&nbsp; Desde la conquista, Latinoam&eacute;rica tiene la
coexistencia conflictiva de dos corrientes &eacute;tnicas, la
confrontaci&oacute;n de dos sistemas culturales diferentes (manteniendo
todav&iacute;a la relaci&oacute;n del dominante y del sometido), y las
&aacute;reas resultantes del mestizaje cultural.&nbsp; Un tercer
sistema entra en juego m&aacute;s tarde la inmigraci&oacute;n forzada
de los negros africanos como esclavos, que forma un nuevo frente de
confrontaci&oacute;n cultural y nuevas &aacute;reas de mestizaje.<br>

<br>

Lo que conocemos como Latinoam&eacute;rica hoy, no es sino una
prolongaci&oacute;n cultural de Europa en varios grados, de acuerdo a
los diferentes factores locales, con al posterior influencia
norteamericana.&nbsp; Europa dedic&oacute; los tres primeros siglos de
dominaci&oacute;n pol&iacute;tica y econ&oacute;mica para vaciar
culturalmente el continente conquistado con violencia salvaje, abusando
de &eacute;l simult&aacute;neamente como un recurso econ&oacute;mico
para su propio enriquecimiento.&nbsp; Al saqueo y a la
neutralizaci&oacute;n de las civilizaciones aut&oacute;ctonas, les
sigui&oacute; su sustituci&oacute;n por la cultura europea como forma
ideal del sometimiento y esclavitud econ&oacute;mica.&nbsp; Las
variaciones con respecto al modelo de las metr&oacute;polis aparecen
como exotismos interesantes, permitidos dentro de las normas
preestablecidas, las cuales son una consecuencia de las limitaciones
deplorables de las condiciones materiales del ambiente.&nbsp; Este
proceso se puede observar a fondo en los campos culturales y
administrativos donde las diferencias son considerables, no afectan la
esencia del proceso de dominaci&oacute;n.&nbsp; La situaci&oacute;n
cultural b&aacute;sica de Latinoam&eacute;rica hoy en d&iacute;a puede
ser definida como un dependencia colonial al sistema cultural dominante
del europeo occidental y del norteamericano blanco, cristiano y
burgu&eacute;s.&nbsp; <br>

<br>

La historia del continente puede verse como la historia del proceso de
independencia cultural, o la b&uacute;squeda paciente por su identidad.
Es obvio que este proceso de independencia no es el mismo que el de los
ind&iacute;genas nativos, quienes est&aacute;n siendo todav&iacute;a
aniquilados por misioneros, en especial los norteamericanos, ni el de
los negros afro-americanos que no logran todav&iacute;a escaparse de
las cadenas sutiles del pensamiento esclavista.&nbsp; <br>

<br>

La m&uacute;sica art&iacute;stica se caracteriz&oacute; por una
imitaci&oacute;n abierta e los modelos de las metr&oacute;polis,
modificados ligeramente por peculiaridades del mestizaje.&nbsp; Este
patr&oacute;n de creaci&oacute;n est&aacute; todav&iacute;a vigente, y
se observa adem&aacute;s por excelencia en las manifestaciones de la
m&uacute;sica popular urbana como el rock.&nbsp; La copia
pl&aacute;cida y mec&aacute;nica se interrumpi&oacute; abruptamente por
el proceso de independencia pol&iacute;tica, en la primera mitad del
siglo XIX, cuando al despertar de la conciencia que
acompa&ntilde;&oacute; esta actividad pol&iacute;tica exig&iacute;a un
rechazo de los modelos copiados.&nbsp; La sustituci&oacute;n por
modelos propios se torn&oacute; muy dif&iacute;cil, y se provoc&oacute;
un vac&iacute;o creativo debido a la sobrevalorizaci&oacute;n del
aspecto militar de la revoluci&oacute;n y la desestima de la
gestaci&oacute;n cultural por los intelectuales revolucionarios.&nbsp;
Adem&aacute;s, el retiro del colonizador expone la t&aacute;ctica
aplicada para impedir a la colonia el desarrollo de una cultura
aut&oacute;noma: la ineptitud del creador latente lo hace a&uacute;n
m&aacute;s dependiente, descubre a trav&eacute;s de sus esfuerzos
est&eacute;riles y trabajo solitario las etapas que lo separan del
nivel t&eacute;cnico de sus colegas del imperio.&nbsp; Alcanza los
modelos europeos s&oacute;lo cuando est&aacute;n ya pasados y
obsoletos, dentro de los mecanismos de consumo y producci&oacute;n
cultural de las metr&oacute;polis.&nbsp; Una consecuencia de
considerable importancia producida por este vac&iacute;o creativo es
que la colonia empieza a caminar tarde y detr&aacute;s con
relaci&oacute;n a las metr&oacute;polis, y este atraso creativo se
mantiene todav&iacute;a en el presente.&nbsp; Es de observar que esto
no sucede en el campo de consumo cultural, donde nos mantenemos al
d&iacute;a atentos a los &uacute;ltimos gritos que salen al mercado.<br>

<br>

Las generaciones siguientes se vieron afectadas por este retraso
creativo, no alcanzando a ponerse al d&iacute;a y cayendo en la copia
de las olas sucesivas de estilos europeos, incluyendo el
nacionalismo.&nbsp; El ideal de &eacute;ste, la b&uacute;squeda y
expresi&oacute;n de la propia identidad local, no fue contestado sino
superficialmente, a pesar de ya sentir la necesidad importante de
definici&oacute;n propia y de establecer diferencias frente a la
cultura dominante.&nbsp; Sus aporte fueron s&oacute;lo musicales, casi
&uacute;nicamente de lenguaje, movi&eacute;ndose todav&iacute;a dentro
de un pensamiento y marco m&uacute;sico-social netamente europeo.&nbsp;
En el presente, el creador se encuentra en una situaci&oacute;n
colonial en que los productos culturales que maneja no son propios ni
tampoco tan vigentes.&nbsp; La b&uacute;squeda de identidad es una
proceso m&aacute;s bien socio-pol&iacute;tico, lento y largo, en el
cual el artista participa incondicionalmente en la tarea colectiva de
restituci&oacute;n de nuestra propia cultura, cuando hace una toma de
conciencia de la realidad de su continente y de la responsabilidad
hist&oacute;rica que debe llenar.&nbsp; <br>

<br>

Las caracter&iacute;sticas culturales de Latinoam&eacute;rica no son
las mismas que las de las metr&oacute;polis europeas y norteamericana,
aunque el proceso colonial haya trabajado por cinco siglos, y
contin&uacute;e todav&iacute;a, para lograr que la clase dominante
local (intermediario de las metr&oacute;polis) se sienta identificada
culturalmente en sus amos coloniales.&nbsp; De aqu&iacute; es donde el
artista debe partir: Su tarea en este territorio colonial, as&iacute;
como en el caso de otros creadores de productos culturales, no es
solamente necesaria, sino indispensable: preparar el terreno para un
cambio de situaci&oacute;n.&nbsp; Si la colonia no produce la cultura
que ella consume, est&aacute; forzosamente compelida a consumir la
cultura que la metr&oacute;polis le impone.&nbsp; Al principio del
proceso de emprender la producci&oacute;n cultural, los resultados
ser&aacute;n inevitablemente coloniales, de una manera u otra.&nbsp;
Pero la continuaci&oacute;n del proceso permitir&aacute;, dentro del
proceso general de la sociedad, una conformaci&oacute;n gradual de
patrones propios de cultura.&nbsp; Esto urge al artista a asumir tareas
que ayuden a este proceso, y que son relativamente m&aacute;s
importantes que la de ser s&oacute;lo un compositor de productos
culturales, como se acostumbra a hacerlo.&nbsp; <br>

<br>

&iquest;Qu&eacute; tareas se pueden proponer para el desarrollo de este
proceso de cambio?<br>

<br>

El compositor en Latinoam&eacute;rica que haya hecho una toma de
conciencia se ver&aacute; enfrentado de inmediato por su incapacidad
actual.&nbsp; No s&oacute;lo tiene que tratar de acortar el atraso de
informaci&oacute;n, de estar al d&iacute;a con lo que sucede
aqu&iacute; y all&aacute; para saber en qu&eacute; contexto se mueve,
sino tambi&eacute;n luchar contra un estado enorme de
acondicionamientos impuestos por h&aacute;bitos importados.&nbsp; Entre
&eacute;stos est&aacute; el mito de la preferencia por los productos
extranjeros en desmedro de los nacionales, de considerar s&oacute;lo
v&aacute;lida la cultura que viene de afuera con toda su carga
hist&oacute;rica, lo cual es un truco econ&oacute;mico colonial.&nbsp;
Las mismas prioridades son aplicadas en las decisiones de los medios de
comunicaci&oacute;n y la publicaci&oacute;n de libros y discos, lo que
causa una ignorancia mutua de lo que acontece en los pa&iacute;ses de
nuestro continente, que priva al m&uacute;sico de tener presente la
fuerza colectiva que se desarrolla o la unidad cultural
existente.&nbsp; El acondicionamiento tambi&eacute;n le hace buscar y
concretar por todos los medios el llegar a ser el &#8220;genio &#8220; que lo
arregla todo, la personalidad aislada que termina alimentando el ego
propio como &uacute;nica finalidad.<br>

<br>

La tarea m&aacute;s dura y necesaria, sin embargo, est&aacute; en el
lento trabajo m&uacute;sico-social de concienciaci&oacute;n.&nbsp; El
compositor nuevo no trabaja en la docencia como &uacute;nico recurso
para ganarse unos reales.&nbsp; &Eacute;l la entiende como medio
principal y por excelencia para la preparaci&oacute;n del nuevo creador
y del p&uacute;blico que lo escucha.&nbsp; La obras musicales que crea
reflejar&iacute;an una l&iacute;nea de pensamiento, pero no pueden
pretender ser aut&oacute;nomas como medio de expresi&oacute;n, ya que
de lo que se trata es de una cuesti&oacute;n socio-pol&iacute;tica que
se responde en la pr&aacute;ctica y no siempre en sonidos.&nbsp; Cuando
compone, &eacute;l construye objetos culturales que ayudan eficazmente
a aclarar lo que ya hace como actividad consecuente con su pensamiento
e ideolog&iacute;a, y su responsabilidad no se queda, como
tradicionalmente se acostumbra, en la sola construcci&oacute;n de
sonidos.&nbsp; El compositor tiene la funci&oacute;n y responsabilidad
en nuestra sociedad, como &uacute;nica persona preparada para hacerlo,
de conscientizar a sus contempor&aacute;neos de la situaci&oacute;n
real y de los problemas prioritarios que urge cambiar, a trav&eacute;s
de la utilizaci&oacute;n de un medio, el arte, por el cual los
pensamientos se siente m&aacute;s verdaderos, se agudiza la realidad
olvidada y se fortalece el sentido com&uacute;n.<br>

<br>

Teniendo toda esta perspectiva en mente, las dificultades inmediatas
que afrontan nuestro artistas j&oacute;venes se hacen m&aacute;s
entendibles y f&aacute;ciles de soportar, al sentirse parte de un
proceso v&aacute;lido y consecuente con sus peque&ntilde;os
escalones.&nbsp; Si hay situaciones no satisfechas de cualquier
&iacute;ndole, le corresponde al artista, como ser consciente
analizarlas y buscar su soluci&oacute;n, en vez de quejarse y llorarle
a las autoridad con pretensi&oacute;n de ni&ntilde;o mimado que debe
ser atendido.&nbsp; Es importante, tambi&eacute;n, que los
j&oacute;venes atra&iacute;dos por el arte encuentren un camino trazado
de consideraciones m&aacute;s vigentes y cruciales que si se gana plata
o no: el camino de la renovaci&oacute;n social, que es lo que a los
j&oacute;venes de todos modos le corresponde.<br>

<br>

</div>
<div style="text-align: justify;"><br>

&nbsp;
<br>
</div>
<p>
&nbsp;
<br>
&nbsp;
<br>
&nbsp;
</p>

</body></html>