<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]"><title>guitarra tuyera san antonio</title></head>

<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);" link="#0000ff" vlink="#551a8b" alink="#0000ff">
<b><font size="+2">Pedrito D&iacute;az:</font></b>
<br>
<b><font size="+2">Manos de Plomo</font></b>
<br>
<b><font size="+2">en una Guitarra Olvidada</font></b>
<br>
<span style="font-style: italic;">Trapos y Helechos</span> 19
(10-2001): 12-14<br>
&nbsp;<br>
&nbsp;
<div align="right"><font size="+1">Emilio Mendoza</font>
<br>
<font size="+1"><a href="mailto:emiliomendoza@cantv.net">emiliomendoza@cantv.net</a></font>
<br>
<font size="+1">Web: <a href="http://prof.usb.ve/emendoza" target="_top">http://prof.usb.ve/emendoza</a></font></div>
<div align="right">
<p><br>
Fotos en Color: E. Mendoza, 2001
<br>
Fotos en B y N: Sarita Mendoza, 1956</p>
</div>
<p><br>
</p>
<p><img src="fotos/pedrito_manos.gif" border="0" height="170" width="227" align="left"><br>
<b><font size="+3">1</font></b>
<br>
</p>
<div style="text-align: justify;"><font size="+1">El instrumento m&aacute;s difundido mundialmente, si
no cont&aacute;ramos a la voz humana, es la guitarra. En Venezuela,
pa&iacute;s
de la m&aacute;s diversa y rica conformaci&oacute;n musical e
instrumental,
podemos valorarnos frente al mundo con el incomparable cuatro, o con la
rica percusi&oacute;n afro-venezolana, o las recias bandolas, pero
quiz&aacute;s
gane al final el instrumento real: el arpa en sus dos versiones,
central
y llanera.</font>
</div>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Igualmente, no deber&iacute;amos fijar nuestra
identidad
musical en el Joropo Llanero, como nos hemos acostumbrado, ya que este
baile es mitad colombiano y adem&aacute;s dejar&iacute;amos afuera
otras
m&uacute;sicas o g&eacute;neros de nuestra regi&oacute;n de similar
importancia
que tienen poco en com&uacute;n con el arpa, maracas y el cuatro. A
nivel
comercial, la salsa en manos de Oscar D&#8217;Le&oacute;n es sin duda el
sonido
&#8220;venezolano&#8221; con mayor despliegue mundial, a pesar de que este derivado
del son cubano con ali&ntilde;o del Bronx nada tiene que ver con un
desarrollo
<i>Made
in Venezuela</i>.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Curiosamente, nuestro pa&iacute;s es reconocido y
admirado
musicalmente en el &aacute;mbito internacional no a trav&eacute;s de
sus
tradiciones populares sino por un instrumento que mantiene un perfil
muy
bajo dentro del folklore venezolano: la guitarra espa&ntilde;ola.
Podr&iacute;amos
a&ntilde;adir a manera de t&iacute;mida aclaratoria, para no destapar
la
olla, que en pol&iacute;tica cultural se maneja ahora m&aacute;s la
representaci&oacute;n
de la actividad musical venezolana en manos de las orquestas
sinf&oacute;nicas
juveniles que por cualquier otro g&eacute;nero musical, a&uacute;n
cuando
estas orquestas interpreten a muy pocos compositores venezolanos en su
repertorio habitual. En este caso, el instrumento t&iacute;pico
venezolano,
si se tuviera que&nbsp; escoger&nbsp; uno s&oacute;lo,
&iexcl;ser&iacute;a
el viol&iacute;n!</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">La guitarra es tocada en el globo entero y, en donde
se
estudie con profundidad, tarde o temprano sonar&aacute; de sus cuerdas
un vals de Antonio Lauro, Hecho en Venezuela. La dial&eacute;ctica
entre
la asimilaci&oacute;n internacional de un producto regional oscila
entre
su capacidad de difusi&oacute;n a trav&eacute;s de un instrumento
globalizado
y la originalidad del producto que permita identificarlo con su
procedencia
regional, indiferente a la materia de la que est&eacute; hecho. El
cuatro,
m&aacute;s venezolano que la guitarra espa&ntilde;ola, presenta
dificultades
para internacionalizarse por su t&eacute;cnica particular de la mano
derecha
que no es conocida fuera de las fronteras
venezolano-colombo-trinitarias.
Ayuda, por supuesto, la difusi&oacute;n a trav&eacute;s de un gran
artista
virtuoso que haga un impacto lo suficientemente atractivo para
enganchar
la atenci&oacute;n mundial. As&iacute; ocurri&oacute; en el momento
preciso
con Alirio D&iacute;az a favor de la m&uacute;sica de Lauro que
s&oacute;lo
&eacute;l manejaba como gran joya secreta de los encores en sus
incontables
conciertos por todo el mundo. &Eacute;l mismo se encarg&oacute; de
llevar
las partituras de Lauro a editoriales extranjeras para auspiciar su
efecto
multiplicador. Si no fuera por Alirio, Lauro no hubiera tenido la
importancia
que mantiene hoy en d&iacute;a como repertorio de facto de los
guitarristas
en todo el mundo.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Sorprende que el g&eacute;nero por el cual se conoce
m&aacute;s
a la guitarra venezolana de Lauro es el vals venezolano, entre ellos
&#8220;Natalia&#8221;
y no tanto por sus piezas m&aacute;s vern&aacute;culas como el &#8220;Seis
por
Derecho,&#8221; el &#8220;Merengue&#8221; o el &#8220;Pasaje Arag&uuml;e&ntilde;o.&#8221; La
producci&oacute;n
de Lauro es mayormente en el g&eacute;nero de vals, ritmo casi con la
exclusividad
de la producci&oacute;n venezolana de piano de sal&oacute;n del siglo
XIX
y con &eacute;l logr&oacute; piezas bellas y de alta exigencia
t&eacute;cnica
guitarr&iacute;stica. El Pasaje Arag&uuml;e&ntilde;o fue publicado
s&oacute;lo
hace un a&ntilde;o (Caron&iacute; Music C.A., Caracas), ya que Lauro
nunca
la escribi&oacute; en papel y su alumno Luis Zea la transcribi&oacute;
de una grabaci&oacute;n en cassette de una ejecuci&oacute;n casual del
maestro.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">El pasaje arag&uuml;e&ntilde;o junto al golpe tuyero
constituye
un g&eacute;nero del joropo venezolano conocido como el joropo central
de la regi&oacute;n de los estados Aragua y Miranda. Este se
desenvuelve
principalmente a trav&eacute;s de la ejecuci&oacute;n del arpa central
de cuerdas de nylon y metal junto al cantante que simultaneamente canta
y toca las maracas - sin el cuatro - a diferencia del joropo llanero.
Existe
joropo central tocado adem&aacute;s en el cuatro, o en la
arm&oacute;nica,
acorde&oacute;n, bandola o guitarra. Es una tradici&oacute;n viva y
activa,
sin apego al calendario religioso, con la cual las personas bailan los
fines de semana, d&iacute;as de fiesta, en reuniones familiares o en
locales
comerciales. Se escucha en la radio y los m&uacute;sicos pueden vivir
profesionalmente
de su arte.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">A pesar de ser uno de los g&eacute;neros del
folklore
venezolano de m&aacute;s belleza y elaboraci&oacute;n, en mi
opini&oacute;n,
poco se conoce fuera de los cultores en su regi&oacute;n y de &eacute;l
poco se ha escrito. Persiste como un submundo entre otros niveles
m&aacute;s
preponderantes y simult&aacute;neos, incluso dentro de la gran urbe de
Caracas. Del joropo central en la guitarra, a&uacute;n menos se sabe y
lamentablemente est&aacute; en proceso de extinci&oacute;n. La
&uacute;nica
literatura musical para la guitarra referente a esta tradici&oacute;n
es
el arriba mencionado &#8220;Pasaje Arag&uuml;e&ntilde;o&#8221; de Lauro, con la
suerte
de que sobrevivi&oacute; la desaparici&oacute;n de su autor en un
cassette
fortuito.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Si busc&aacute;ramos una guitarra muy venezolana,
&eacute;sta
ser&iacute;a la guitarra tuyera o central.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><img src="fotos/pedrito_6.gif" border="0" height="149" width="198" align="left"></p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><b><font size="+3">2</font></b><sup>1</sup>
<br>
<font size="+1">Pedrito D&iacute;az naci&oacute; el 19 de mayo de 1941,
en San Antonio de los Altos, estado Miranda. A los once a&ntilde;os, en
1952 gan&oacute; el Primer Premio en un concurso musical organizado por
varios intelectuales reci&eacute;n mudados a este pueblito
id&iacute;lico
en los Altos Mirandinos, quienes qui-sieron aportar a las celebraciones
de las fiestas patronales en su gratitud por encontrar la paz dentro
del
tumulto del r&eacute;gimen del dictador P&eacute;rez Jim&eacute;nez.
Cantando
y tocando el cuatro Pedrito se gan&oacute; trescientos bol&iacute;vares
con un instrumento regalado por su pap&aacute;, ejecutando su propio
arreglo
de una pieza llamada &#8220;La Chamiza.&#8221;</font>
</p>
<div style="text-align: justify;">
</div>
<img src="fotos/pedrito_concurso.gif" border="0" height="208" width="227" align="right">
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><br>
<font size="+1">Su padre Andr&eacute;s D&iacute;az tocaba el cuatro,
la guitarra, mandolina, la bandola y el viol&iacute;n, e inici&oacute;
a Pedrito con unos acordes en el cuatro en medio de reuniones
familiares
de t&iacute;os en las cuales la m&uacute;sica y el baile era la
principal
actividad. Pedrito aprendi&oacute; por su cuenta a dominar el cuatro,
la
guitarra y m&aacute;s tarde el tres cubano, y a los ocho a&ntilde;os ya
los ejecutaba con &aacute;gil versatilidad.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Antes de su cumplimiento con el ej&eacute;rcito, por
los
a&ntilde;os sesenta, empez&oacute; a tocar en casas de familia, en
plazas
y bailes, y form&oacute; parte de un grupo de &#8220;m&uacute;sica
r&iacute;tmica&#8221;
con el nombre de &#8220;Platinado.&#8221; Lo formaban la trompeta, saxof&oacute;n,
steel pan, tres y bater&iacute;a, y amenizaban fiestas tocando de todo.
Por los mismos a&ntilde;os, con Vidal Gonz&aacute;lez, m&uacute;sico
clave
del pueblo de San Antonio, form&oacute; el grupo &#8220;Piaroa&#8221; en el cual
Pedrito
tocaba el bajo o el cuatro junto al arpa y a las maracas, colaborando
especialmente
en las fiestas patronales y en los aguinaldos de diciembre. En 1971
funda
de nuevo el segundo grupo &#8220;Piaroa&#8221; con Vidal Gonz&aacute;lez ahora en
el
viol&iacute;n, el &#8220;Gordo&#8221; Miguel Esp&oacute;sito en el bajo, Cesar
Monroy
en la percusi&oacute;n y Pedrito en la guitarra. Grabaron un disco de
45
rpm junto al isle&ntilde;o Geraldo Ramayo cantando dos piezas de
Pedrito,
&#8220;Morena&#8221; (balada) y &#8220;Yo Quiero&#8221; (bolero), con la casa Discomoda.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Toca boleros, m&uacute;sica rom&aacute;ntica y en
especial
joropo tuyero. Su guitarra utiliza s&oacute;lo cuerdas de nylon a pesar
de la costumbre del joropo central de incluir algunas cuerdas
met&aacute;licas.
Toca las seis cuerdas de la guitarra con los cuatro dedos de la mano
derecha
y no utliza el capo, artefacto muy usual en los guitarristas tuyeros
para
acomodarse al tono del cantante. No conoce ni toca con otros
guitarristas
fuera de la zona, pero dentro de San Antonio se relaciona y hace
m&uacute;sica
con Vidal Gonz&aacute;lez, Guillermo Ascanio y el taxista Reinaldo
Gonz&aacute;lez,
t&iacute;o de Vidal.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Trabaj&oacute; catorce a&ntilde;os en la
Orfebrer&iacute;a
Magdalozo en San Antonio y a partir de los a&ntilde;os setenta se
inicia
como plomero de la zona a tiempo completo. Actualmente s&oacute;lo toca
en reuniones familiares y desde hace mucho tiempo no toca m&aacute;s en
p&uacute;blico, seg&uacute;n &eacute;l, &#8220;por falta de &aacute;nimo.&#8221;
Dio
clases a algunos muchachos de la vecindad que ya est&aacute;n tan
viejos
como &eacute;l, pero no continuaron con el instrumento. Igualmente sus
hijos no se animan a tocar. Pedrito el Plomero es una persona muy
querida
por el pueblo de San Antonio y es el &uacute;ltimo guitarrista tuyero
que
queda en la zona.</font>
<br>
&nbsp;
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><sup><b><font size="+3">3</font></b><font size="-1">2</font></sup>
<br>
<font size="+1">San Antonio, por su cercan&iacute;a a la capital
(&plusmn;14
Km), ha servido como ciudad dormitorio de las personas que trabajan en
Caracas a partir de la construcci&oacute;n de la carretera Panamericana
que las une. Este pueblito de agricultores sufri&oacute; una desmedida
y bizarra explosi&oacute;n habitacional hace treinta a&ntilde;os como
coletazo
de la bonanza petrolera de aquel entonces, la corrupci&oacute;n
incipiente
y por la ausencia completa de planificaci&oacute;n urbana. M&aacute;s
recientemente,
se a&ntilde;adi&oacute; a este desastre un abrupto crecimiento de
instalaciones
comerciales. Constituido en su cuerpo nuevo por una clase media de
formaci&oacute;n
cultural urbana, es decir de alto contenido cultural extranjero y
mezclado,
el antiguo pueblo canario carece&nbsp; actualmente de cualquier rastro
identificador cultural que no sea for&aacute;neo.</font>
</p>
<div style="text-align: justify;">
</div>
<img src="fotos/joropo2.gif" border="0" height="173" width="170" align="left"><br>
<div style="text-align: justify;">
<font size="+1">La tradici&oacute;n de joropo tuyero que exist&iacute;a
en
1956 (ver fotograf&iacute;a que atestigua esta actividad), en arpa o en
guitarra, ha desaparecido completamente y no existe ning&uacute;n lugar
en donde pueda llevarse a cabo. En comparaci&oacute;n, otros pueblos
cercanos
a San Antonio en los Altos Mirandinos como San Pedro de los Altos o la
misma capital Los Teques, mantienen los joropos todos los fines de
semana.
La actividad musical de San Antonio en el presente es de &iacute;ndole
roquera y &eacute;sta es su nueva esencia identificadora.</font>
</div>
<p style="text-align: justify;"><img src="fotos/joropo1.gif" border="0" height="183" width="170" align="left"></p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Las culturas musicales son sinceras, son lo que son
y
no lo que debieran ser. Cambian continuamente y se encuentran en un
estado
din&aacute;mico de adaptaci&oacute;n permanente a factores externos o a
creadores internos.&nbsp; Si bien existe una tendencia natural hacia la
estabilizaci&oacute;n (tradici&oacute;n) y regularizaci&oacute;n en el
tiempo (calendario), las m&uacute;sicas se encuentran en una
interacci&oacute;n
entre los polos &#8220;permanencia-cambio&#8221; y en una din&aacute;mica entre
&#8220;unicidad
y generalidad.&#8221; Muchos factores cohiben, estabilizan o incrementan la
transformaci&oacute;n
cultural de un ente musical en su sociedad y en el tiempo, como por
ejemplo
la ausencia de interferencia externa, aislamiento comunicacional y
geogr&aacute;fico,
presencia de culto ligado a la manifestaci&oacute;n, presencia de
cambios
regulares clim&aacute;ticos, estabilidad econ&oacute;mica (sea poca o
mucha),
fuerte autoestima social y cultural, efectivo traspaso de conocimientos
entre generaciones.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">En tal sentido, cuando nos enfrentamos a una
manifestaci&oacute;n
musical que est&aacute; a punto de extinci&oacute;n, como la guitarra
tuyera
de Pedrito en San Antonio, resulta ingenuo pensar en el rescate de
nuestros
valores a trav&eacute;s de una proyecci&oacute;n de segunda mano con un
grupo consolidado como una empresa para conciertos, producci&oacute;n
de
CD&#8217;s y giras al exterior; o a trav&eacute;s de un congelamiento en un
instituto
en forma de grabaciones o transcripciones; o publicaciones por
acad&eacute;micos
en escalaf&oacute;n o postgrados; o exquisitos libros de mesa para las
visitas. Se trata de un ser vivo que respira de su entorno. No es la
m&uacute;sica
la que se debe rescatar o salvar, el enfoque se debe centrar en el ser
vivo que la hace y la siente. Si su contexto cultural y social niega su
sobrevivencia, no hay nada que hacer sino aceptar la verdad de su
extinci&oacute;n.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Por otro lado, propongo como alternativa de
pensamiento
y soluci&oacute;n a este problema, dar prioridad al estudio y
detecci&oacute;n
de los factores y agentes que se puedan alterar en la comunidad para
permitir
el libre re-crecimiento del cultor, sin ser tocado directamente, tal
como
una matica media seca. Establecer con conocimiento de an&aacute;lisis
si
su sociedad realmente quiere o no a la manifestaci&oacute;n que ella
misma
est&aacute; dejando perder, si le hace falta. Determinar el grado de
cambio,
si se incrementa peligrosamente, qu&eacute; lo afecta y qu&eacute;
podr&iacute;a
moderar la transformaci&oacute;n violenta del ente cultural.
S&oacute;lo
as&iacute; podremos hablar de rescate, en el sentido integral de su
existencia
cultural.</font>
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;"><font size="+1">Quiz&aacute;s a&uacute;n esta guitarra no ha muerto
del
todo.</font>
<br>
&nbsp;
</p>
<p>1 Seg&uacute;n entrevistas realizadas y grabadas en video por el
autor
a Pedrito D&iacute;az en San Antonio de los Altos, entre noviembre,
2000
y julio, 2001,con la ejecuci&oacute;n de su guitarra.
</p>
<p>2 Emilio Mendoza, extracto de la charla &#8220;Los Medios de
Comunicaci&oacute;n
y la Degradaci&oacute;n Cultural,&#8221; impartida en la Universidad de los
Andes-T&aacute;chira,
San Crist&oacute;bal, dentro del ciclo de conferencias
&#8220;Situaci&oacute;n
Actual de la M&uacute;sica Venezolana en los Medios de
Comunicaci&oacute;n,&#8221;
20-7-2001.
</p>
</body></html>