<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="Emilio Mendoza">
    <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP;
      EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
    <title>musica popular san antonio</title>
  </head>
  <body style="color: rgb(0, 0, 0); background-color: rgb(255, 255,
    255);" alink="#0000ff" link="#0000ff" vlink="#551a8b">
    <div align="center"><b><font size="+2">Rese&ntilde;a de la
          Creaci&oacute;n</font></b><b><font size="+2"> Musical Popular
          <br>
          en San Antonio</font></b><br>
      <b><font size="+2">
          <small><span style="font-style: italic;">Trapos y Helechos</span>
            19
            (10-2001): 15-16</small></font></b><br>
    </div>
    <div align="center">
      <b><font size="+2">
          &nbsp;</font></b><b><font size="+1">Dr. Emilio Mendoza</font></b><br>
    </div>
    <div align="right">
      <div align="center"><small><font size="+1"><small><a
                href="mailto:emiliomen@gmail.com">emiliomen@gmail.com</a></small></font><br>
        </small><font size="+1"><small><a
              href="http://prof.usb.ve/emendoza" target="_top">http://prof.usb.ve/emendoza</a></small><br>
          <br>
        </font></div>
    </div>
    <div style="text-align: justify;"><font size="+1">La zona de San
        Antonio ha sido desde hace muchas
        d&eacute;cadas
        un atractivo para la residencia de artistas. Quiz&aacute;s sea
        por su
        adorable
        clima que les permite pensar y crear, por el silencio y la
        calma, o por
        la ausencia de la agresividad caraque&ntilde;a cuando al llegar
        al
        pueblo
        sentimos que hemos dejado muy atr&aacute;s y lejos de su alcance
        todo
        lo
        detestable de la vida en la ciudad.</font>
    </div>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Ya en el a&ntilde;o
        1956, un grupo de creadores como
        los
        artistas pl&aacute;sticos Alejandro Otero, Mercedes Pardo,
        Miguel
        Arroyo,
        la fot&oacute;grafa y educadora Sarita Mendoza, entre otros, se
        residenciaron
        en los altos mirandinos, en obvia escapatoria al r&eacute;gimen
        perezjimenista.
        Memorables fueron las fiestas al Santo Patr&oacute;n que este
        grupo
        organiz&oacute;,
        con la actuaci&oacute;n de Fredy Reyna al Cuatro y una
        exposici&oacute;n
        fotogr&aacute;fica de Sarita sobre los habitantes del pueblo.
        Poetas
        como
        Efra&iacute;n Subero, Pedro Francisco Lizardo y Orlan-do Araujo
        han
        producido
        su buena literatura bajo el cielo claro sonriente de esta
        regi&oacute;n
        en donde habitaron gran parte de sus vidas.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><b><big><font size="+1"><big>50-60</big></font></big><sup><font
            size="-1">1</font></sup></b>
      <br>
      <font size="+1">Musicalmente, San Antonio ha sido representada
        desde
        la &eacute;poca del Padre Antonio, d&eacute;cadas de los 50-60,
        por
        grupos
        formados por el arpista-violinista Vidal Gonz&aacute;lez y su
        familia,
        el cantautor Paolo Pizz&aacute;n, Julio Cesar Hern&aacute;ndez
        alias
        &#8220;Guacharaco&#8221;,
        las hermosas voces de Emperatriz Hern&aacute;ndez y sus
        hermanas, el
        bajista
        &#8220;Gordo&#8221; Miguel Esp&oacute;sito, el guitarrista-plomero Pedrito
        D&iacute;az
        y el percusionista Cesar Monroy.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Se cuenta entre
        estos grupos a &#8220;Platinado,&#8221; un grupo
        para
        fiestas que inclu&iacute;a un steel pan adem&aacute;s de un tres
        cubano,
        al grupo &#8220;Piaroa&#8221; con arpa y luego con viol&iacute;n y guitarra.
        Los
        grupos
        musicales se desarrollaron dentro de una l&iacute;nea de
        canci&oacute;n
        folkl&oacute;rica, m&uacute;sica bailable, a veces se imitaba al
        naciente
        rock &#8216;n roll, pero se hac&iacute;an sentir especialmente en las
        fiestas
        patronales y con parrandas y aguinaldos en diciembre, cuando
        visitaban
        por la madrugada a los vecinos cantando de casa en casa.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><big><b><font size="+1"><big>70</big></font></b>
      </big><br>
      <font size="+1">Las generaciones posteriores se inclinaron hacia
        la
        m&uacute;sica
        rock por el auge cultural y medi&aacute;tico que este
        g&eacute;nero
        captur&oacute;
        mundial-mente en todo el sentir adolescente. Con &#8220;descargas&#8221; o
        improvisaciones
        de fin de semana, con innumerables grupos de rock, festivales en
        colinas
        y terrenos abiertos que estaban a medias de ser futuras
        urbaniza-ciones,
        la actividad musical de los Altos Mirandinos fue intensa a
        partir de
        esta
        d&eacute;cada.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Fernando Ivosky,
        m&aacute;s conocido ahora por su
        actividad&nbsp;
        teatral,&nbsp; produjo un 45rpm &#8220;Barcos de Papel&#8221; en 1974 y un
        a&ntilde;o
        m&aacute;s tarde el disco L.P. &#8220;Dos Mundos&#8221; con sus propias
        canciones.
        &#8220;PTT,&#8221; como se le conoce al hijo mayor del poeta Pedro Francisco
        Lizardo,
        que es m&eacute;dico a la vez de cantautor, amalgam&oacute; un
        grupo
        extendido
        de m&uacute;sicos, aficionados, artistas, artesanos y amigos en
        un
        grupo
        musical junto a su hermano dise&ntilde;ador Ike Lizardo y al
        baterista
        Kasino Gonz&aacute;lez, entre otros que le han seguido, llamado
        con
        toda
        propiedad: &#8220;La Misma Gente.&#8221; Eran amigos que hac&iacute;an&nbsp;
        m&uacute;sica,
        so&ntilde;aban y se escuchaban a s&iacute; mismos.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">El grupo musical se
        inici&oacute; con el nombre de
        &#8220;Los
        Barracudas&#8221; y luego hacia los principios de los setenta como
        &#8220;Apocalipsis.&#8221;
        El lenguaje musical fue siempre basado en el rock
        anglo-americano y el
        estilo se fue depurando y desarrollando para alcanzar su propia
        autonom&iacute;a
        con los textos po&eacute;ticos de PTT, lo que podr&iacute;amos
        acu&ntilde;ar
        como el inicio del &#8220;rock de los altos.&#8221; La Misma Gente
        contin&uacute;a
        en el presente su actividad de conciertos y PTT sigue
        similarmente
        creando
        nuevas canciones, como si su m&uacute;sica fuese eterna, un
        s&iacute;mbolo
        permanente de nuestro pueblo, as&iacute; como el fr&iacute;o de
        diciembre
        o como el aire fresco.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">En la misma
        &eacute;poca se originaron varios grupos
        experimentales,
        entre &eacute;llos &#8220;Cat&aacute;lysis,&#8221; liderizado por Emilio
        Mendoza
        junto
        a Giovanni DiBartolomeo que fusion&oacute; el rock, jazz y
        la&nbsp;
        m&uacute;sica
        de Vivaldi.&nbsp; Esta generaci&oacute;n de los setenta se
        limit&oacute;
        a un producto local y reducido en su difusi&oacute;n s&oacute;lo
        dentro
        del &aacute;mbito de San Antonio y no particip&oacute; en el
        comercio
        nacional
        de discos sino con un hit titulado &#8220;Lluvia&#8221; por La Misma Gente.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><b><big><font size="+1"><big>80</big></font></big><sup><font
            size="-1">2</font></sup></b>
      <br>
      <font size="+1">La pr&oacute;xima generaci&oacute;n musical de San
        Antonio
        produjo varios grupos de impor-tancia, siempre dentro de la
        l&iacute;nea
        del rock urbano: &#8220;Potencia&#8221; con Iv&aacute;n Castillo, Luis
        N&uacute;&ntilde;ez,
        Alexis Pe&ntilde;a y Javier Mor&iacute;n; &#8220;Stigma&#8221; con Vladimir
        &#8220;Rancho&#8221;
        P&eacute;rez, Jerges Valero, Florencio Acevedo, Mario Lacurcia,
        Pedro
        M&aacute;rquez
        y Ra&uacute;l Pe&ntilde;a. De &eacute;stos, Alexis Pe&ntilde;a
        ha
        desarrollado
        una carrera solista despu&eacute;s de su experiencia con el
        grupo
        &#8220;T&eacute;mpano&#8221;
        de Caracas y de haber grabado un disco con Sony Music.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Dos agrupaciones de
        San Antonio rompieron esta
        tendencia
        roquera: &#8220;Yalsanova&#8221; y &#8220;Cap&iacute;nmelao.&#8221; Giovanni
        DiBartolomeo (ver
        arriba Cat&aacute;lysis), el baterista Marco
        N&uacute;&ntilde;ez, junto
        a Jes&uacute;s y Lil&iacute; Sard&aacute;, formaron el grupo de
        jazz
        Yalsanova,
        a principios de los ochenta pero al no existir en ese entonces
        la
        infraeastructura
        de locales en San Antonio, sus ejecuciones se concentraron
        s&oacute;lo
        en Caracas. Cap&iacute;nmelao, nombre t&iacute;pico de la zona,
        lo
        integraron
        Micky Castillo, Eva Uzc&aacute;tegui, Ana Mar&iacute;a
        Rever&oacute;n,
        Claudia y Patricia S&aacute;nchez, entre otros ejecutantes. El
        grupo
        fue
        basado en la est&eacute;tica de la nueva trova cubana, con
        &eacute;nfasis
        en temas ecol&oacute;gicos y arreglos vocales.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Esta
        generaci&oacute;n realiz&oacute; s&oacute;lo
        grabaciones
        personales y los grupos participaron en muchos festivales dentro
        del
        pa&iacute;s,&nbsp;
        pero su trayectoria no dej&oacute; ninguna publicaci&oacute;n.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><big><b><font size="+1"><big>90</big></font></b><b>
        </b></big><br>
      <font size="+1">Esta d&eacute;cada fue marcada por una
        multiplicidad
        de grupos que se entrecruzan los integrantes, y de emprendedores
        con
        iniciativa
        organizacional y creativa. Podemos nombrar a los grupos &#8220;Sus4&#8221;
        con
        Roberto
        Castillo, Valodia Le&oacute;n, Juancho y Leo Castillo;
        &#8220;&Uacute;ltima
        Hora&#8221;
        con Florencia Acevedo, Ra&uacute;l Pe&ntilde;a &#8220;Yogy&#8221;, Alberto
        Faijo, y
        otros integrantes de Caracas; el grupo </font><font size="+1"><font
          size="+1">&#8220;Extasis&#8221; con </font>Dionisio L&oacute;pez en el
        bajo y coros, Dorian Vaz en la guitarra, Edwin "Chipi" Y&aacute;nez
        en la bateria, Henry Y&aacute;nez en los teclados y coros y
        Alfonso Gonz&aacute;lez en la voz principal; el </font><font
        size="+1"><font size="+1">tr&iacute;o </font>&#8220;Frutas Tris&#8221; con
        Wladimir &#8220;Rancho&#8221;
        P&eacute;rez
        (ver arriba Stigma), Raul Puchi &#8220;Piki&#8221; y Don.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">En esta
        generaci&oacute;n se destacan varios
        personajes
        e instrumentistas que formaron otros grupos pero a la vez han
        mantenido
        una trayectoria individual, como lo son To&ntilde;ito Bello,
        virtuoso
        de
        la guitarra que forma varias bandas, entre ellas &#8220;Fuerza
        Sublime&#8221; con
        el
        Flaco del Lim&oacute;n en la bateria; el &#8220;poeta maldito&#8221; Javier
        Azcuna
        con sus letras, voz y bajo forma una agrupaci&oacute;n con
        Kasino (ver
        arriba La Misma Gente), To&ntilde;ito Bello y Juan Viloria. Luis
        N&uacute;&ntilde;ez
        (ver arriba Potencia), forma un grupo &#8220;20/20,&#8221; m&aacute;s
        comercial
        junto
        con Manel de Carrizales que incluy&oacute; un hit nacional
        &#8220;Cu&aacute;nto
        M&aacute;s.&#8221; Elio el Baterista pasa a integrar a La Misma Gente.
        Ju&aacute;n
        Viloria estableci&oacute; el primer estudio de grabaci&oacute;n
        en los
        Altos, y al igual que Gilberto M&aacute;rquez, flautista,
        organizaron
        festivales
        de m&uacute;sica original en la zona</font><sup><font size="-1">3</font></sup><font
        size="+1">.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">M&aacute;s
        recientemente, Eduardo Soto, flautista y
        virtuoso
        de la arm&oacute;nica quien hab&iacute;a tocado con Alexis
        Pe&ntilde;a,
        forma su grupo de blues &#8220;Soto&#8217;s Blues Band.&#8221; Por otro lado,
        Jorge y
        Estefan&iacute;a
        Guzm&aacute;n experimentan con el jazz electr&oacute;nico en su
        grupo
        &#8220;Amereida&#8221;
        antes de emigrar a los Estados Unidos. Mar&iacute;a Rivas, la
        cantante
        de jazz-fusi&oacute;n ya establecida internacionalmente, se muda
        a San
        Antonio junto a su esposo el bajista Miguel Chac&oacute;n, donde
        reside
        y se inspira.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Desde los noventa,
        el ambiente musical empez&oacute;
        a
        cambiar ya que la actividad musical se profesionaliz&oacute;. El
        cambio
        obedeci&oacute; en primera instancia a la personalizaci&oacute;n
        de la
        tecnolog&iacute;a musical gracias al desarrollo de las
        aplicaciones de
        la computadora personal en m&uacute;sica, que permite acceder al
        nivel
        profesional de grabaci&oacute;n, edici&oacute;n y
        reproducci&oacute;n
        de
        discos compactos a muy bajos costos. La dependencia en la casa
        disquera
        se elimina y florecen producciones independientes. En segundo
        lugar,
        San
        Antonio creci&oacute; y su actividad comercial incorpor&oacute;
        espacios
        donde la m&uacute;sica pod&iacute;a existir fuera de las casas
        de los
        m&uacute;sicos.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">En 1993 se
        instal&oacute; en San Antonio un estudio
        de
        grabaci&oacute;n llamado &#8220;Producciones La Monta&ntilde;a&#8221; por
        tres
        m&uacute;sicos:
        Boris Bossio, Wyzton Borrero (DJ Wyz) y Marcelo Sanhueza. El
        estudio
        sirve
        adem&aacute;s como lugar de ensayo a grupos, servicio valioso
        para la
        mayor&iacute;a
        de los grupos que no cuentan con espacio adecuado para ensayar
        ya que
        la
        vida en apartamentos no es apta para la ejecuci&oacute;n de
        m&uacute;sica
        amplificada.&nbsp; La Monta&ntilde;a funciona tambi&eacute;n
        como
        productora
        profesional de grupos musicales y especialmente en la
        manufactura del
        &#8220;demo&#8221;
        o disco compacto utilizado como tarjeta de presentaci&oacute;n a
        clubes
        y casas disqueras. La Monta&ntilde;a ha pro-ducido discos
        compactos de
        Manel, La Misma Gente, Hora Cero (&uacute;ltima
        generaci&oacute;n), y
        un
        disco de una recopilaci&oacute;n de bandas sananto&ntilde;eras
        con el
        nombre
        de &#8220;S&oacute;nico-Supte.&#8221;</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><big><b><font size="+1"><big>2000</big></font></b>
      </big><br>
      <font size="+1">Hace unas dos o tres d&eacute;cadas, familias
        j&oacute;venes
        vinieron a San Antonio buscando aparta-mentos m&aacute;s
        baratos. Sus
        hijos
        han crecido y forman ahora un grupo cultural importante en San
        Antonio.
        Respondiendo a esta poblaci&oacute;n extensa de adolescentes,
        ultimamente
        ha proliferado la aparici&oacute;n de locales nocturnos en forma
        de
        caf&eacute;s,
        discotecas, bares y locales de pool o billares, todos apuntando
        a esta
        masa de j&oacute;venes que aparte de la televisi&oacute;n en sus
        apartamentos
        y el cine, no tienen lugares para sus ratos libres.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Aunque se critica
        que este empleo del ocio en los
        j&oacute;venes
        a trav&eacute;s de los locales nocturnos incluye un marcado
        incentivo
        hacia
        el consumo de alcohol y drogas, por otro lado se beneficia y
        favorece
        el
        crecimiento de la actividad musical. Lamentablemente no existe
        en la
        actualidad
        en San Antonio ninguna otra alternativa que la comercial
        nocturna en
        funci&oacute;n
        del desarrollo musical del joven y en donde &eacute;ste pueda
        dedicar
        su
        tiempo sanamente.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">La competencia entre
        los locales ha generado la
        incorporaci&oacute;n
        de m&uacute;sica en vivo, sobre todo en los fines de semana
        comenzando
        con el jueves. El atractivo de la vida nocturna musical en San
        Antonio
        ya se ha extendido a Caracas,&nbsp; por el hecho de que San
        Antonio es
        un lugar comparativamente m&aacute;s seguro y en donde la
        actividad
        nocturna
        se puede disfrutar con menos riesgos que en la Capital. La
        con-trataci&oacute;n
        de grupos musicales ha impulsado a su vez la formaci&oacute;n de
        nuevas
        bandas y la profesionalizaci&oacute;n de las mismas. Es decir,
        se
        complet&oacute;
        el c&iacute;rculo sociomusical: se incen-tiva competitivamente
        la
        creaci&oacute;n
        de m&uacute;sica, los grupos cobran por tocar, el p&uacute;blico
        cuenta
        con lugares para disfrutarlos.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Esta
        situaci&oacute;n es radicalmente diferente a la
        de
        los tiempos de improvisaciones caseras y pronosticamos que como
        resultado
        de la misma, pronto se concretar&aacute; un sonido o estilo
        musical
        &uacute;nico
        &#8220;sananto&ntilde;ero.&#8221; Un fen&oacute;meno nuevo por ejemplo, es
        la
        aparici&oacute;n
        de grupos de jazz cuando en San Antonio no hab&iacute;a existido
        este
        tipo
        de actividad. Grupos de jazz anteriores como Amerieda y
        Yalsanova (ver
        arriba) nunca tocaban en San Antonio sino en Caracas. En el 2000
        surgi&oacute;
        el grupo &#8220;La Comarca&#8221; integrado por Emilio Mendoza en la
        guitarra (ver
        Cat&aacute;lysis arriba), Gilberto M&aacute;rquez en la flauta,
        Vladimir
        &#8220;Rancho&#8221; P&eacute;rez en el bajo y Ra&uacute;l Puchi en la
        bater&iacute;a
        (ver Stigma y Frutas Tris arriba), precisamente de la actividad
        de
        ejecuciones
        para locales nocturnos. Recientemente, Mendoza y P&eacute;rez
        formaron
        un nuevo grupo experimental de jazz bajo el nombre de &#8220;Axis&#8221; con
        el
        saxofonista
        Xavier Sobrevila y el baterista Marcos N&uacute;&ntilde;ez (ver
        arriba
        Yalsanova).</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <p style="text-align: justify;"><font size="+1">Actualmente existe
        un despliegue de un
        sinn&uacute;mero
        de grupos musicales de variadas tendencias, desde grupos de
        escolares
        hasta
        la migraci&oacute;n temporal de &#8220;matatigres.&#8221; Hijos de roqueros
        ya
        tienen
        sus propios grupos: Babi y Juan Lizardo, hijos de Ike Lizardo
        (ver
        arriba
        La Misma Gente), integran el grupo &#8220;Don Serrullo&#8221;.
        Benjam&iacute;n
        Gonz&aacute;lez,
        hijo de Kasino (ver arriba La Misma Gente), se convierte en
        estrella de
        la guitarra y toca junto a su padre baterista en el grupo
        &#8220;Deu&aacute;n&#8221;
        tambi&eacute;n con Juan Lizardo. Sentir que esta pr&aacute;ctica
        musical
        permanece y renace en generaciones es tocar la esencia cultural
        de una
        comunidad, su tradici&oacute;n, con la cual admiramos la rueda
        de la
        vida
        aparecer de nuevo: el hacer m&uacute;sica con guitarras
        el&eacute;ctricas
        y voces amplificadas es parte de la vida de familias y
        generaciones de
        San Antonio, un modo de vida, una cultura propia de los Altos
        Mirandinos.</font>
    </p>
    <div style="text-align: justify;">
    </div>
    <div style="text-align: justify;"><font size="+1">&nbsp;1
        Informaci&oacute;n suministrada por Pedrito
        D&iacute;az,
        San Antonio, 6-2001.</font>
      <br>
      <font size="+1">&nbsp;2 Informaci&oacute;n suministrada por
        Vladimir
        P&eacute;rez, San Antonio, 7-2001.</font>
      <br>
      <font size="+1">&nbsp;3 Ibid.</font></div>
    <p>
    </p>
  </body>
</html>
