<html><head><title> FUNDEF indicaciones</title></head><body><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Instrucciones</STRONG></FONT></center><HR size=4 width=30%><p><H4>Visualizador (Browser)</H4>El Web est&aacute; dise&ntilde;ado para ser utilizado a trav&eacute;s de Nestcape Navigator o Microsoft Explorer.<P> <H4>Su Ventana</H4>Se aconseja utilizar su monitor en alta resoluci&oacute;n, preferiblemente en miles de colores. Si es posible, aj&uacute;stelo a 832 x 624 (&oacute; 800 x 600) pixels. En este caso, alargue la pantalla hacia la derecha.  Para pantallas peque&ntilde;as o baja resoluci&oacute;n, se aconseja desactivar en el men&uacute; "Options" de Netscape, "Show Location" y "Show Directory Buttons" e igualmente en "Options" y luego "General Preferences" "Appearance"  poner la opci&oacute;n "Show tool bar as text" para as&iacute; ganar un poco m&aacute;s de espacio vertical.<P> <H4>Sonidos</H4>Los instrumentos del Museo Virtual FUNDEF se pueden escuchar a trav&eacute;s de una grabaci&oacute;n monoaural realizada <I>in situ</I>, que  se encuentra en el archivo audiovisual de la <A HREF="colecciones.html#av">Colecci&oacute;n</A> FUNDEF. Si desea escuchar los sonidos de cada instrumento, puede dar un click en el &iacute;cono de m&uacute;sica. Necesita tener el helper RealPlayer 4.0 en su disco duro y configurar a su visualizador para que se dispare. Otra manera es tener el Plug-In de RealAudio en la carpeta de Plug-Ins del visualizador. Recomendamos la manera del RealPlayer porque usando el Plug-In se obstruye la vista de la p&aacute;gina que se est&aacute; disfrutando, al aparecer el control de RealAudio.<P><P><img align=center hspace=4 border=3 width=25  src="../gifs/gif_generales/button.music.gif"><BR><BR>	<p>Los ejemplos sonoros ofrecidos duran s&oacute;lo dieza treinta segundos. En poco tiempo, podremos ofrecer las grabaciones en calidad de CD y con mayor duraci&oacute;n para que usted las adquiera directamente de nuestros cat&aacute;logos. Ver <A HREF="../publicaciones/audiov.html">Publicaciones Audiovisuales</A>, para adquirir este material, as&iacute; como <A HREF="servidig.html">Servicios Digitales</A> o a trav&eacute;s de Ventas para la duplicaci&oacute;n audiovisual.<P><H4>Video</H4>Para visualizar los ejemplos de video, necesita tener en su sistema a Quicktime 2.5 y el Plug-in de Nestacape del mismo nombre, versi&oacute;n 1.1. De esta manera podr&aacute; visualizar los videos sin necesidad de hacer un download a su disco duro.<P><H4>Feedback</H4>Recuerde de mandarnos un email, aunque sea corto, con sus observaciones del Web. <P>Muchas gracias, virtualmente, <a href=mailto:emendoza@ivic.ivic.ve.>Webmaster.</a><hr size=3></body></html>