<HTML><HEAD><title>Creditos FUNDEF</title></HEAD><BODY><center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=5><STRONG>Destituci&oacute;n del Presidente de FUNDEF, <BR><HR size=4 width=50%>Dr. Emilio Mendoza</STRONG></FONT></center><HR size=4 width=50%><p><B>Una serie de decisiones por parte del CONAC por razones a&uacute;n no entendidas,  mantienen incierto el futuro de una instituci&oacute;n que se desarrollaba en ascenso. El instituto ha sido intervenido y se mantiene congelado.</B><P><B>Quejas invisibles</B><P>EL 15 de julio el Directorio del CONAC design&oacute; una comisi&oacute;n para evaluar a FUNDEF a raz&oacute;n de la existencia de quejas escritas en el CONAC de las cuales ni el presidente ni el Consejo Directivo de FUNDEF mantienen una copia y todav&iacute;a las desconocen. Una de &eacute;stas cartas era un papel de trabajo dirigido a Emilio Mendoza y al Consejo Directivo, fechado del 5 de junio, de Juan Haro Cuestas, un miembro actual del Consejo Directivo. Para el <B>21 de julio</B> ninguno de los designatarios de la correspondencia la hab&iacute;a recibido todav&iacute;a. El directorio del CONAC s&iacute; manten&iacute;a una copia en su poder.Primer asunto extra&ntilde;o.<P><B>Comisi&oacute;n evaluadora improcedente</B><P>No hubo ning&uacute;n acercamiento ni comunicaci&oacute;n hacia Presidente ni hacia el Consejo Directivo de FUNDEF al respecto. La comisi&oacute;n evaluadora se constituy&oacute; de dos personas de administraci&oacute;n y contralor&iacute;a del CONAC, de Luis Antonio Bigott, director de Artesan&iacute;as, Juan Haro Cuestas y Enrique Gonz&aacute;lez, miembro y exmiembro del Consejo Directivo de FUNDEF, y como coordinador a Frank V&aacute;zquez, director de Desarrollo Regional del CONAC.<BR>Mendoza le comunic&oacute; al CONAC tanto por escrito como por cita con Ludmila Calvo, Directora General del CONAC (Oscar Sambrano no accedi&oacute; a dar cita solicitada), la consideraci&oacute;n de que la comisi&oacute;n era improcedente en dos de sus miembros: <P>Juan Haro Cuestas y Enrique Gonz&aacute;lez, miembros del consejo directivo de FUNDEF, es decir, responsables de la direcci&oacute;n del instituto, no deb&iacute;an ser evaluadores y evaluados al mismo tiempo. Sobretodo, &eacute;ste &uacute;ltimo, Enrique Gon&aacute;lez, fue miembro principal del consejo directivo y <B>NUNCA</B> fue a ninguna reuni&oacute;n despu&eacute;s de su instalaci&oacute;n, ni tampoco a las actividades, inauguraciones, etc, por el per&iacute;odo de 1995 y 1996. Renuncia en diciembre 1996, por solicitud de Mendoza. ?C&oacute;mo puede este profesional emitir un juicio de la actividad de un instituto del cual &eacute;l ha sido designado responsable y lo abandona con toda irresponsabilidad por no haber hecho nada nunca por la instituci&oacute;n? El periodista que se dice llamar investigador, Jes&uacute;s Chucho Garc&iacute;a aprovecha la situaci&oacute;n para ecribir unos de sus art&iacute;culos "tirapiedras" en El Globo. Al haber atenci&oacute;n de los medios Mendoza habla con Ludmila Calvo del CONAC para unificar criterios, llamando la atenci&oacute;n a la pronta reconstituci&oacute;n de la comisi&oacute;n evaluadora ya que como estaba constituida pued&iacute;a causar verguenza p&uacute;blica por su improcedencia.<P><B>Destituci&oacute;n anticipada</B><P>Antes del resultado de la comisi&oacute;n evaluadora, Mendoza fue destitu&iacute;do como presidente irrevocablemente el 13 de agosto. Una junta reorganizadora al mando de Luis Antonio Bigott, director de Artesanias del CONAC est&aacute; operando al mismo tiempo que la comisi&oacute;n evaluadora sigue su ?<I>trabajo</I>?. Mendoza nunca fue entrevistado ni por el Directorio ni por la comisi&oacute;n. Oscar Sambrano lo acusa verbalmente de "pobreza gerencial"<P><B>Traum&aacute;tica Violaci&oacute;n</B><P> Todo el instituto esta en shock por esta decisi&oacute;n menos una persona, Yolanda Salas, investigadora de FUNDEF, quien llevaba una campa&ntilde;a de desacreditaci&oacute;n p&uacute;blica obsesiva contra la instituci&oacute;n. Se sospecha que ella fue art&iacute;fice de todo este teatro oscuro pero se ignora sus procedimientos y razones. El CONAC anunci&oacute; por la prensa que el instituto "se hab&iacute;a alejado de sus objetivos como fundaci&oacute;n".<P>Despu&eacute;s de varios art&iacute;culos en la prensa, sobretodo el esperado oportunismo de Jes&uacute;s Chucho Garc&iacute;a en El Globo, todo el personal de FUNDEF menos una, entregaron a Mendoza una placa en un acto muy triste y publicaron por la prensa El Nacional del s&aacute;bado 16-8-97 un aviso que se transcribe as&iacute;:<P><B>"Los Trabajadores de FUNDEF, unidos en una misma gesti&oacute;n coherente, digna y de evidencia en sus resultados, reconocemos en nuestro Presidente el Dr. Emilio Mendoza, su imperecedero compromiso con los objetivos de la FUndaci&oacute;n y de la cultura tradicional. Firma todo el personal. Caracas, 17 de agosto de 1997."</B><P>Seguiremos informando. Cualquier comentario al respecto, mandar un correo-e a: Emilio, <A HREF="MAILTO:emendoza@ivic.ivic.ve">emendoza@ivic.ivic.ve</A>. Gracias.<HR size= 4></BODY></HTML>