<html><head><!-- This document was created from RTF source by rtftohtml version2.7.5 --><title>talleres FUNDEF </title></head><body>	<center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Instrumentos: Timbal </FONT><FONT SIZE=2>Nivel II</STRONG></FONT></center><HR size=4 width=68%>   <p><p><p><b>Objetivo Terminal.</b><p><p><i>El participante aplicar&aacute; las t&eacute;cnicas y  g&eacute;neros demayor complejidad en cuanto a su estructura r&iacute;tmica a interpretarse enuna selecci&oacute;n de la m&uacute;sica del Caribe.</i><p><p><b>Contenidos:</b><p><p>- Bomba <br>- Plena <br>- Comparsa		<br>- Danz&oacute;n				<br>- Mozambique		<br>- Pil&oacute;n<br>- Songo<br>- Patanemo<br>- Parranda<br><p><b>Descripci&oacute;n:</b><p>	<p>	A trav&eacute;s de la pr&aacute;ctica del timbal  el alumno va a adquirirt&eacute;cnicas y  conocimientos a la vez que desarrolla una serie de destrezassobre estos ritmos,  tomando como base las experiencias previas que &eacute;stetenga con respecto a la m&uacute;sica del Caribe y los conocimientos adquiridosen el 1er nivel.   Al participar en peque&ntilde;os ensambles y alinterrelacionarse  con el grupo,  el estudiante poco a poco interpretar&aacute;los ritmos de los g&eacute;neros elementales escogidos para este nivel;  elfacilitador presentar&aacute;,   en principio, el toque del instrumento apartir de la descomposici&oacute;n de la totalidad de la formula r&iacute;tmicaen peque&ntilde;os segmentos,  que al ser armados dar&aacute;n  como resultadoel g&eacute;nero que se ejecuta,  desde la perspectiva del m&eacute;todoinductivo;  el facilitador tambi&eacute;n  brindar&aacute;  asesor&iacute;a alos ensambles respectivos.<p><p><b>Recursos:</b><p><p>1 Timbal			<p>1 Campana grande			<p>1 Campana de Cha cha ch&aacute;			<p>1 Jam Block LP rojo					<p>1 Jam Block LP azul		<p>1 Paral de PLatillo		<p>1 Platillo de 16"		<p><p><p><b>Duraci&oacute;n:</b><p><p>-1 sesi&oacute;n de 2 horas acad&eacute;micas c/u para un total de 2 hsemanales.<p>-R&eacute;gimen Semestral  (22 semanas)<p>-Total:  44 horas.<p><p><p><b></b><p><b>CARACTERISTICAS DE ENTRADA</b><p><b></b><i></i><p><i>El aspirante deber&aacute;:</i><p><i></i><p><i></i>*		Ser mayor de 12 a&ntilde;os.<p>*		Saber leer y escribir.<p>*		Poseer o&iacute;do r&iacute;tmico ( Para tal fin se realizara una pruebaaptitud donde el alumno deber&aacute; 	repetir percutiendo en una mesaf&oacute;rmulas r&iacute;tmicas sencillas).<p>*		Haber aprobado el primer nivel o presentar la prueba de nivelacion<p>		<p><p><p><p><p><b>N&uacute;mero de participantes por curso:</b><p><p>-M&aacute;ximo: (15)  Quince participantes<p>-M&iacute;nimo: (3) Tres participantes.<p><p><b></b><p><b></b><p><b></b><p><b>Costo:</b><p><b></b><p>Este nivel ll  de Timbal  tiene un costo operativo en cuanto a Recursos Humanosde:<p><p><b>Bs   132.000,oo</b><p><b></b><i></i><p><i></i><p><i></i><p><i></i><cite></cite><p><cite></cite><p><cite></cite><p><cite>Nota: </cite><i>El presupuesto de instrumentos ser&aacute; anexado porlos fabricantes</i><p></body></html>