<html><head><TITLE>talleres FUNDEF</TITLE></head><body>	<center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>Taller Integral de Percusi&oacute;n</STRONG></FONT></center><HR size=4 width=70%><p><b>Introducci&oacute;n</b><p><p><p><p>La m&uacute;sica tradicional popular venezolana se ha visto, en cuanto a sudifusi&oacute;n y promoci&oacute;n,  un tanto limitada con respecto alaprendizaje de sus formas de ejecuci&oacute;n,  m&aacute;s a&uacute;n si vemoseste fen&oacute;meno desde  los contextos de tipo urbano donde la influenciafor&aacute;nea determina el grueso de la informaci&oacute;n que se trasmite atrav&eacute;s de los canales masivos de comunicaci&oacute;n.<p>En tal sentido creemos que el desarrollo de la misma redundar&aacute; enbeneficio tanto del hombre como expresi&oacute;n de su cultura, como endesarrollo mismo de nuestro pa&iacute;s en la medida que creamos en lo quehist&oacute;ricamente nos define y nos identifica como pueblo dentro de uncontexto latinoamericano.<p>Proponemos desde una visi&oacute;n did&aacute;ctica dar respuesta a talsituaci&oacute;n a trav&eacute;s de lo que hemos llamado el "Taller Integral dePercusi&oacute;n Afrocaribe&ntilde;a" el cual se propone impartir dentro deestrategias pr&aacute;cticas y din&aacute;micas desde el punto de vista delesquema pedag&oacute;gico que nos orienta, una importante selecci&oacute;n deg&eacute;neros y manifestaciones pertenecientes a la cultura popular venezolanautilizando los instrumentos propios de las regiones a estudiar como por ejemploel Tambor Redondo, el Quitipl&aacute;s, el Mina y la Ful&iacute;a de laregi&oacute;n de Barlovento,   Edo. Miranda.   As&iacute;, como la Conga, elBong&oacute; y el Timbal comunes en gran parte de nuestra cultura caribe.<p><p><b>Objetivo</b><p><b></b><p><b>General</b><p><p><i> 	El participante ejecutar&aacute; ritmos y g&eacute;nerosAarocaribe&ntilde;os utilizando los instrumentos m&aacute;s representativos delas regiones estudiadas.</i><p><p><p><b>Espec&iacute;ficos:</b><p><p>*		El alumno ejecutar&aacute; ritmos y g&eacute;neros de algunas regiones delCaribe utilizando los 	tambores:  Conga y  Bong&oacute;.<p><p>*		El alumno ejecutar&aacute; ritmos y g&eacute;neros en el Timbal utilizadosen algunas regiones del Caribe.<p>	<p>*		El alumno ejecutar&aacute; ritmos y g&eacute;neros de una muestrarepresentativa de la m&uacute;sica 	afrovenezolana en los grupos de tamborespropios de cada regi&oacute;n.<p></dl></dt></dd><p><p>Instrumentos: Conga y Bong&oacute;         <p><b>Nivel I.</b><p><p><p>Objetivo Terminal<p><p><i>El participante aplicar&aacute; las t&eacute;cnicas y ritmos b&aacute;sicosa interpretar en una selecci&oacute;n de  la  m&uacute;sica del Caribe.</i><p><p><b>Contenidos:</b><p><p>*	 La Clave									<p>*	 Marcha o Tumbao				<p>*	 Martillo (Bongo y Campana)			<p>*	 Guaguanc&oacute;						<p>*	 Cha Cha Ch&aacute;				<p>*	 Charanga<p>*	 Afro en tiempo de 6/8<p>*	 Cumbia<p>*	 A Caballo<p>*	 Porro<p><b></b><p><b>Descripci&oacute;n:</b><p>	<p>	A trav&eacute;s de la pr&aacute;ctica con los tambores y accesorios el alumnova a ir adquiriendo un conocimiento a la vez que desarrolla una serie dedestrezas propias de la t&eacute;cnica sobre estos ritmos , tomando como baselas experiencias previas que &eacute;ste tenga con respecto a la m&uacute;sicadel Caribe.   Al participar en peque&ntilde;os ensambles y al interrelacionarsecon el grupo,  el estudiante poco a poco interpretar&aacute; los ritmos de losg&eacute;neros elementales escogidos para este nivel;  el facilitadorpresentar&aacute;,   en principio, el toque del instrumento a partir de ladescomposici&oacute;n de la totalidad de la formula r&iacute;tmica enpeque&ntilde;os segmentos,  que al ser armados dar&aacute;n  como resultado elg&eacute;nero que se ejecuta,  desde la perspectiva del m&eacute;todoinductivo;  el facilitador tambi&eacute;n  brindar&aacute;  asesor&iacute;a alos ensambles respectivos.<p><p><p><b>Recursos:</b><p><p>2 Congas					2 Claves			<p>2 Tumbadoras				1 Maracas (Capacho y Cuero)			<p>1 Quinto					1 G&uuml;iro  (Camasa)<p>1 Bong&oacute;				 <p>1 Campana de mano<p><b></b><p><b>Duraci&oacute;n:</b><p><b></b><p><p>*		R&eacute;gimen Semestral (22 semanas)<p>*		Total:  44 horas.<p>*		1 sesion  de 2 horas acad&eacute;micas c/u para un total de 2 hsemanales.<p><p><p><p><b>Caracter&iacute;sticas de entrada:</b><p><p>*		El aspirante deber&aacute;:<p>*		Ser mayor de 12 a&ntilde;os.<p>*		Saber leer y escribir.<p>*		Poseer o&iacute;do r&iacute;tmico ( Para tal fin se realizara una pruebaaptitud donde el alumno deber&aacute;            	repetir percutiendo en unamesa f&oacute;rmulas r&iacute;tmicas sencillas).<p><p><p><b>N&uacute;mero de participantes por curso:</b><p><p>*		M&aacute;ximo: (15) Quince Participantes.<p>*		M&iacute;nimo:   (3) Tres participantes.<p><p><b>Costo:</b><p><b></b><p>Este nivel I  de Conga y Bong&oacute; tiene un costo operativo en cuanto aRecursos Humanos de:<p><b>Bs   132.000,oo</b><p><b><cite></cite></b><p><b><cite></cite></b><p><b><cite>Nota: </cite></b><i>El presupuesto de instrumentos ser&aacute; anexadopor los fabricantes</i><p></body></html>