<HTML> <center> <A HREF="../home.html"><IMG  Align=center vspace=3 SRC="../gifs/gif_instrumentos/big/rara_bigtranspeq.gif"><B><BR><FONT SIZE=-2>HOME FUNDEF</FONT></B></A><BR><P><FONT SIZE=6><STRONG>La Trastienda</STRONG></FONT></center><HR size=4 width=40%><p><CENTER><B>Texto: Yolanda Salas</B></CENTER><P><CENTER><b><FONT SIZE=4>Nuevas situaciones, nuevas artesan&iacute;as, nuevos espacios</FONT></b></CENTER><p><b>	<I>La Trastienda   </I></b>   de la Fundaci&oacute;n de Etnomusicolog&iacute;a de Folklore,aposentada en estos corredores m&aacute;s por necesidad que por cautela yutilizando para designarla un nombre que llama a la reflexi&oacute;n, sepropone abrir un espacio novedoso para la producci&oacute;n artesanal yart&iacute;stica del pa&iacute;s, donde las tradiciones locales dialoguen conlas universales, donde las diferencias y lo multicultural expresen susidiosincrasias, pero tambi&eacute;n revivan ese esp&iacute;ritu l&uacute;dicodel hombre de siempre, como en la jugueter&iacute;a de Mario Calder&oacute;n yHumberto Rivas, por ejemplo, cuyos maromeros y payasos movilizan lastradiciones locales hacia las universales, a semejanza de aquellos maromerosdescritos por el capit&aacute;n Vowell en Las Sabanas de Barinas<u>,</u>  quecon sus juegos circenses entreten&iacute;an tanto a las tropas patriotas como alas realistas. Ellos, a la par que divert&iacute;an con sus oficios,tambi&eacute;n hac&iacute;an circular las noticias de guerra y los secretosamorosos de los soldados, que hab&iacute;an dejado atr&aacute;s susamor&iacute;os, para servir la causa  que cada bando defend&iacute;a.<p>	En momentos de globalizaci&oacute;n econ&oacute;mica y cultural,  reconocer loque vivimos y sentimos como propio, as&iacute; como tambi&eacute;n lasdiferencias y lo multicultural, no es  asunto de vivir en la paradoja sino deconvivir equilibradamente con lo que llega nuevo sin negar o erradicar losaportes propios.<p>	El camino de la globalizaci&oacute;n es un proceso de negociaciones yarbitrajes, de reacomodos y equilibrios, donde el mito del progreso se despojede su irracionalidad para alcanzar una sociedad m&aacute;s humanizada.<p>	Esta <I>Trastienda </I> es, pues, un aporte para la creaci&oacute;n de unespacio donde se acojan nuevas alternativas en nuevas situaciones, donde lastradiciones de viejo cu&ntilde;o y las recreadas dialoguen y busquen susopciones con y en la sociedad y la naci&oacute;n que las albergan.<p><b>	FUNDEF </b>se ha propuesto, igualmente, como misi&oacute;n fundamental ladifusi&oacute;n de los valores culturales con una mirada que trascienda laexclusiva defensa abstracta de lo cultural e incorpore lo social, para ello leofrece al artesano y artista difundir su trabajo tanto en <I>La Trastienda </I>como enla red de informaci&oacute;n INTERNET, de forma tal que pueda concurrirdirectamente a la comercializaci&oacute;n de su producci&oacute;n a nivelnacional e internacional.<p></BODY> </HTML> 