<!doctype html public "-//w3c//dtd html 4.0 transitional//en"><html><head>   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">   <meta name="Author" content="Emilio Mendoza">   <meta name="GENERATOR" content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">   <title>CARLOS DUARTE MUSICA CONTEMPORANEA VENEZUELA TEXTO</title></head><body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#551A8B" alink="#0000FF">&nbsp;<table WIDTH="100%" BGCOLOR="#56734D" ><tr><td><table WIDTH="100%" ><tr><td WIDTH="87%"><b><font color="#FFFFFF"><font size=+3>SVMC</font></font></b><br><b><font color="#FFFFFF"><font size=+3>Compositores de Venezuela -CARLOS DUARTE</font></font></b></td><td><table BORDER WIDTH="100%" ><tr><td ALIGN=RIGHT BGCOLOR="#FFCB36"><center><b><a href="../../index.html">SVMC</a></b><br><b><a href="../../index.html">HOME</a></b></center></td></tr></table></td></tr></table></td></tr></table><center><table BORDER=2 CELLSPACING=4 CELLPADDING=4 ><tr><td><img SRC="c.duarte.jpg" BORDER=0 height=181 width=142></td><td><center><b><font size=+1>Muere el Arte Musical Venezolano</font></b><br><font size=+1>David Coifman</font><br><font size=+1>Music&oacute;logo</font><p><font size=+1>Diario <i>El Nacional, </i>Caracas</font><br><font size=+1>22/04/2003</font></center></td></tr></table></center><p><font size=+1>La desaparici&oacute;n f&iacute;sica del pianista y compositorCarlos Duarte (1958-2003) es propicia para un minuto de</font><br><font size=+1>reflexi&oacute;n sobre la irreparable p&eacute;rdidaart&iacute;stica que su ausencia representa en la vida cultural venezolana.</font><br><font size=+1>Para quienes en el pa&iacute;s a&ntilde;os atr&aacute;sdisfrutaban del arte universal, particularmente centrado en la</font><br><font size=+1>interpretaci&oacute;n pian&iacute;stica, las im&aacute;genessonoras pero siempre inertes de las grabaciones hechas por los grandes</font><br><font size=+1>int&eacute;rpretes mundiales adquir&iacute;an credibilidadart&iacute;stica cuando eran revitalizadas por las manos incansables de</font><br><font size=+1>Duarte. No era s&oacute;lo una imagen de excelencia musicallo que transmit&iacute;a, sino una capacidad para renovarla en</font><br><font size=+1>todas sus interpretaciones; no era s&oacute;lo el disfrutedel lenguaje po&eacute;tico de la m&uacute;sica universal, sino una firme</font><br><font size=+1>garant&iacute;a de que ser&iacute;a recreado en sus siguientespresentaciones. Y as&iacute;, dentro de una suerte de ritual del arte</font><br><font size=+1>musical en el pa&iacute;s, Duarte logr&oacute; sembraren Venezuela la convicci&oacute;n de que &eacute;ramos merecedores de sussiempre</font><br><font size=+1>deslumbrantes y</font><br><font size=+1>&nbsp;aparentemente imperecederas interpretaciones musicales.Pero Duarte no era un libro, un disco, ni una pintura</font><br><font size=+1>de museo. Al igual que el ef&iacute;mero arte sonoroen su hecho presencial, quienes tienen el don de dar vida a la</font><br><font size=+1>m&uacute;sica, al llamado del orden universal, son sereshumanos sensibles a los cambios an&iacute;micos, sociales,</font><br><font size=+1>culturales, pol&iacute;ticos. Son como las fr&aacute;gilesy siempre hermosas rosas a las cuales se nos ha dado el privilegio</font><br><font size=+1>de cultivar y proteger si queremos disfrutar de sus colores,de sus olores, de su existencia plena, en el breve</font><br><font size=+1>paso hacia su predestinada muerte. &iexcl;Qu&eacute;banal ser&iacute;a considerar ahora que s&oacute;lo perdimos el esplendormusical al</font><br><font size=+1>que nos acostumbr&oacute; Duarte! La muerte an&iacute;micadel pianista precedi&oacute; a la f&iacute;sica, cuando dejamos a un ladolos</font><br><font size=+1>valores universales que nutr&iacute;an su raz&oacute;nde crear y existir en la vida cultural y art&iacute;stica del pa&iacute;s.&iquest;Qu&eacute;</font><br><font size=+1>trastrueque aciago desmedra ahora de los valores humanosuniversales para justificar la desigualdad de</font><br><font size=+1>condiciones culturales de la m&uacute;sica para piano,para arpa, para cuatro, para todos los instrumentos musicales</font><br><font size=+1>con id&eacute;nticas ra&iacute;ces lejanas en nuestropa&iacute;s? &iquest;Qui&eacute;n est&aacute; llamado a juzgar el valornacional de ese lenguaje</font><br><font size=+1>musical inequ&iacute;vocamente universal, occidental,siempre ef&iacute;mero y cambiante que sostiene indefectiblemente toda</font><br><font size=+1>la m&uacute;sica que se crea, piensa, escucha y respiraen Venezuela, ll&aacute;mese folkl&oacute;rica, popular o cl&aacute;sica?</font><br><font size=+1>Carlos Duarte era un creador aut&oacute;ctono, herederode una de las tradiciones musicales de prestigio universal con</font><br><font size=+1>mayor arraigue en nuestro pa&iacute;s, y cuyo esplendorart&iacute;stico estaba destinado a quienes buscaban los valores</font><br><font size=+1>universales indispensables para cultivar y ver crecerla vida sensible, humilde y sencilla de todo cuanto</font><br><font size=+1>habita y acontece en Venezuela. Sirva ahora en cambiola despedida al arte universal de Carlos Duarte para dar</font><br><font size=+1>un minuto de silencio a todas las almas de los artistaspredestinadas a morir junto con los &uacute;ltimos vestigios</font><br><font size=+1>de universalidad y libertad venezolana que otorgan raz&oacute;nde ser a la creaci&oacute;n art&iacute;stica y por ende musical en</font><br><font size=+1>el pa&iacute;s. &iexcl;Descansa ahora el cuerpo de unalma siempre libre!</font><br>&nbsp;<br>&nbsp;<ul>&nbsp;</ul></body></html>