<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Emilio Mendoza">
  <meta name="GENERATOR"
 content="Mozilla/4.75C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
  <title>CARLOS DUARTE MUSICA CONTEMPORANEA VENEZUELA BIO</title>
</head>
<body text="#000000" bgcolor="#ffffff" link="#0000ff" vlink="#551a8b"
 alink="#0000ff">
&nbsp;
<table width="100%" bgcolor="#56734d">
  <tbody>
    <tr>
      <td>
      <table width="100%">
        <tbody>
          <tr>
            <td width="87%"><b><font color="#ffffff"><font size="+3">SVMC</font></font></b>
            <br>
            <b><font color="#ffffff"><font size="+3">Compositores de
Venezuela -
CARLOS DUARTE</font></font></b></td>
            <td>
            <table border="1" width="100%">
              <tbody>
                <tr>
                  <td align="right" bgcolor="#ffcb36">
                  <center><b><a href="../../index.html">SVMC</a></b>
                  <br>
                  <b><a href="../../index.html">HOME</a></b></center>
                  </td>
                </tr>
              </tbody>
            </table>
            </td>
          </tr>
        </tbody>
      </table>
      </td>
    </tr>
  </tbody>
</table>
<center>
<table border="2" cellspacing="4" cellpadding="4">
  <tbody>
    <tr>
      <td><img src="c.duarte3.jpg" border="0" height="265" width="227"></td>
      <td>
      <center><b><font size="+3">Carlos Duarte</font></b>
      <br>
      <font size="+1">Caracas, Venezuela,&nbsp;</font>
      <br>
      <font size="+1">1-6-1957 -- 13-4-2003</font>
      <br>
      <font size="+1">c/o&nbsp;</font>
      <br>
      <font size="+1"><a href="mailto:elimarichal@yahoo.comcom">Elizabeth
Marichal</a></font></center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<center>
<p><b><a href="carlosduarte_obras_esp.html">LISTA&nbsp; DE OBRAS</a>&nbsp;
|&nbsp; <a href="carlosduarte_criticas_esp.html">JUICIOS CRITICOS</a>&nbsp;&nbsp;
|</b><b></b>
</p>
<p><b>&nbsp;|&nbsp; <a href="carlosduarte_articulo_esp.html">ARTICULO
EN
<i>EL NACIONAL
</i>DE D. COIFMAN</a>&nbsp; |&nbsp; <a
 href="carlosduarte_articulo2_esp.html">TEXTO
DE M. F. MONTERO</a></b></p>
</center>
<p><br>
<br>
<br>
<br>
</p>
<p><b><font size="+2">BIO</font></b>
</p>
<p><font size="+1">Compositor y pianista nacido en Caracas el 1ro. de
junio
de 1957.&nbsp; Hizo su primera aparici&oacute;n p&uacute;blica a los
once
a&ntilde;os, y cinco a&ntilde;os m&aacute;s tarde debut&oacute; con la
Orquesta Sinf&oacute;nica Venezuela&nbsp; estrenando su Tercer
Concierto
para Piano Y Orquesta.&nbsp; Una vez&nbsp; culminado sus estudios de
piano
en Venezuela con la profesora&nbsp; checa Gerty Haas, continu&oacute;
con
Marek Jablonsky (Montreal y&nbsp; Bruselas), Elizabeth Westerkampf
(Buenos
Aires), Jorge Bolet y&nbsp; Alfonso Montecino (Indiana University,
USA),
Madeleine Malraux y&nbsp; Magda Tagliaferro (Par&iacute;s) y
Mar&iacute;a
Curcio (Londres).</font>
</p>
<p><font size="+1">Ha desarrollado su carrera fundamentalmente en
Venezuela,&nbsp;
aunque ha recorrido con &eacute;xito escenarios de Estados
Unidos,&nbsp;
Canad&aacute;, Alemania, Espa&ntilde;a, Francia, Inglaterra, Portugal,
Jap&oacute;n y&nbsp; pa&iacute;ses de Laninoam&eacute;rica. En
Venezuela
recibi&oacute; en tres&nbsp; oportunidades consecutivas el Premio
Nacional
de Composici&oacute;n,&nbsp; y en 1989 recibi&oacute; el Premio de la
Cr&iacute;tica
Musical por sus aportes a&nbsp; la interpretaci&oacute;n
pian&iacute;stica.
En 1980 fue premiado en el Concurso&nbsp; Internacional de Piano de
Munich,
Alemania. Ha tocado como&nbsp; solista con la mayor&iacute;a de las
orquestas
sinf&oacute;nicas del pa&iacute;s y&nbsp; dirigido por casi todos los
directores
venezolanos, entre ellos,&nbsp; Carlos Riazuelo, Rodolfo Saglimbeni,
Alfredo
Rugeles, Eduardo&nbsp; Marturet, Eduardo Rahn, Efra&iacute;n Lara, Luis
Miguel Gonz&aacute;lez, entre&nbsp; otros, as&iacute; como directores
extranjeros.&nbsp;
Entre sus presentaciones&nbsp; se mencionan los conciertos con la
Orquesta
de C&aacute;mara de la&nbsp; Uni&oacute;n Europea bajo la
direcci&oacute;n
del maestro norruego Eivind&nbsp; Aadland, el concierto con la Orquesta
Nacional de M&eacute;xico,&nbsp; recitales en Madrid, Salle Cortot y el
Palais de la Monaie en Par&iacute;s,&nbsp; la gira nacional auspiciada
por el Conac y la Embajada de los&nbsp; Estados Unidos, la gira de
conciertos
en Alemania con motivo de&nbsp; los 500 a&ntilde;os de Am&eacute;rica,
los conciertos como solista de la&nbsp; Orquesta Sinf&oacute;nica
Sim&oacute;n
Bolivar en su gira art&iacute;stica a Jap&oacute;n.</font>
</p>
<p><font size="+1">Se ha destacado por estrenar en Venezuela obras
de&nbsp;
compositores contempor&aacute;neos como los conciertos de Alfred&nbsp;
Sschnittke, Andrzej Panufnik, Henryk G&ouml;recki, Aaron Copland,&nbsp;
Andr&eacute; Jolivet, y el estreno mundial del Concierto para Piano
y&nbsp;
Orquesta del compositor colombiano Blas Emilio Atehortua&nbsp; dirigido
por su autor.&nbsp;&nbsp; Como compositor ha estrenado sus obras en
Caracas
entre&nbsp; ellas: &#8220;Ludios&#8221; para Piano y Orquesta; &#8220;Sinfonietta La Mar&#8221;
para&nbsp; Piano y Orquesta, y numerosas piezas para piano solo,&nbsp;
instrumento al cual le dedic&oacute; la mayor parte de su obra.
Compuso&nbsp;
m&uacute;sica para el teatro: la &#8220;Suite Jav &amp; Jos&#8221; para la misma
obra
de&nbsp; Jos&eacute; Sim&oacute;n Escalona;&nbsp; m&uacute;sica
para&#8220;Perlita
Blanca&#8221; y para &#8220;La&nbsp; Misi&oacute;n&#8221; de Heiner M&uuml;ller (1997)
ambas
dirigdas por Xiomara&nbsp; Moreno; m&uacute;sica para la puesta en
escena
de &#8220;La mujer de&nbsp; espaldas&#8221; de Jos&eacute; Balza (1998), dirigida
por
Javier Moreno; en&nbsp; 1999 y 2000, compus&oacute; la m&uacute;sica
para
&#8220;El &Uacute;ltimo Minotauro&#8221; y&nbsp; &#8220;Clitemnestra&#8221;, ambas de
Le&oacute;n
Febres-Cordero, dirigidas por&nbsp; Eduardo Gil.&nbsp; En 1999 compuso
&#8220;Quinteto de Fin de Siglo&#8221; para&nbsp; Piano y Cuarteto de Cuerdas,
estrenado
por el Cuarteto&nbsp; Arpeggione de Caracas en ocasi&oacute;n del 50avo
aniversario de la&nbsp; Asociaci&oacute;n Cultural Humboldt, y la
versi&oacute;n
para orquesta de&nbsp; cuerdas interpretada por la Orquesta de
C&aacute;mara
de la Uni&oacute;n&nbsp; Europea, en ambas presentaciones con el
compositor
al piano.</font>
</p>
<p><font size="+1">En el 2001 realiz&oacute; una gira nacional de
conciertos
en ocasi&oacute;n del&nbsp; D&eacute;cimo Aniversario de Telcel,
interpretando
el concierto de&nbsp; Khachaturian con la Orquesta Sinf&oacute;nica de
Maracaibo y las&nbsp; orquestas de los Estados M&eacute;rida,
T&aacute;chira
y Aragua, culminando la gira en Caracas con la Orquesta
Filarm&oacute;nica
Nacional dirigida por&nbsp; Olivier Grangean.&nbsp;&nbsp; Fue profesor
de la maestr&iacute;a de piano de la Universidad Sim&oacute;n&nbsp;
Bol&iacute;var
(2001-2002).&nbsp; Su &uacute;ltimo concierto lo realiz&oacute; como
solista&nbsp;
de la Orquesta Sinf&oacute;nica Municipal de Caracas dirigida por
Luis&nbsp;
Miguel Gonz&aacute;lez, interpretando el Concierto para Piano y
Orquesta&nbsp;
de Panufnik, en la Sala Jos&eacute; F&eacute;lix Ribas del Teatro
Teresa&nbsp;
Carre&ntilde;o.&nbsp;&nbsp; Fue grabado un disco LP con el estreno de
su
obra &#8220;Ludios&#8221; para&nbsp; piano y Orquesta y se han editado cuatro
discos
compactos:&nbsp; &#8220;Piano Works&#8221; y &#8220;Piano Recital&#8221; para la firma Lyric,
el
CD &#8220;M&uacute;sica&nbsp; Universal&#8221; para la Fundaci&oacute;n
Andr&eacute;s
Mata, y en el 2001 el&nbsp; Consulado Honorario de Hungr&iacute;a
edit&oacute;
&eacute;l CD&nbsp; &#8220;Hungr&iacute;a mil a&ntilde;os&#8221;&nbsp; donde
interpreta
el Tercer Concierto &#8220;Pat&eacute;tico&#8221; para Piano y&nbsp; Orquesta de
Franz
Liszt con la Orquesta Sinf&oacute;nica Gran Mariscal&nbsp; de Ayacucho
dirigida por el maestro Rodolfo Saglimbeni. Ha&nbsp; realizado
presentaciones
en la televisi&oacute;n venezolana, en la&nbsp; Bayerische Rundfunk de
Alemania y en la CBS de Canad&aacute;.&nbsp;&nbsp; Su &uacute;ltmia
obra
es el Concierto para Piano, Coro, 8 Clarinetes, 8&nbsp; Contrafagotes,
8 Fagotes y 8 Contrabajos &#8220;Requiem para un&nbsp; idiota&#8221;, compuesta en
el 2002.</font>
<br>
&nbsp;
<br>
&nbsp;
<br>
&nbsp;
<br>
&nbsp;
<br>
&nbsp;
</p>
<ul>
&nbsp;
</ul>
</body>
</html>
